{
  "canti": [
    {
      "id": 1,
      "titolo": "Accogli Signore i nostri doni",
      "testo": "Accogli Signore i nostri doni in questo misterioso incontro tra la nostra povertà e la tua grandezza. Noi ti offriamo queste cose che tu stesso ci ha dato e tu in cambio donaci, donaci te stesso. Accogli Signore i nostri doni in questo misterioso incontro tra la nostra povertà e la tua grandezza. Noi ti offriamo queste cose che tu stesso ci ha dato e tu in cambio donaci, donaci te stesso.",
      "categoria": ["offertorio"],
      "url": "canti/accogli-signore-i-nostri-doni",
      "fileName": "accogli-signore-i-nostri-doni.html"
    },
    {
      "id": 2,
      "titolo": "Acqua siamo noi",
      "testo": "Acqua siamo noi dall’antica sorgente veniamo, fiumi siamo noi se i ruscelli si mettono insieme, mari siamo noi se i torrenti si danno la mano, vita nuova c’è se Gesù è in mezzo a noi. E allora diamoci la mano e tutti insieme camminiamo ed un oceano di pace nascerà. E l’egoismo cancelliamo, un cuore limpido sentiamo è Dio che bagna del suo amor l’umanità Su nel cielo c’è Dio Padre che vive per l’uomo, crea tutti noi e ci ama di amore infinito, figli siamo noi e fratelli di Cristo Signore, vita nuova c’è quando lui è in mezzo a noi. E allora diamoci la mano e tutti insieme camminiamo ed un oceano di pace nascerà. E l’egoismo cancelliamo, un cuore limpido sentiamo è Dio che bagna del suo amor l’umanità Nuova umanità oggi nasce da chi crede in lui, nuovi siamo noi se l’amore è la legge di vita, figli siamo noi se non siamo divisi da niente, vita eterna c’è quando lui è dentro a noi. E allora diamoci la mano e tutti insieme camminiamo ed un oceano di pace nascerà. E l’egoismo cancelliamo, un cuore limpido sentiamo è Dio che bagna del suo amor l’umanità.",
      "categoria": ["ordinario", "congedo", "acqua"],
      "url": "canti/acqua-siamo-noi",
      "fileName": "acqua-siamo-noi.html"
    },
    {
      "id": 3,
      "titolo": "Adesso è la pienezza",
      "testo": "Dopo il tempo del deserto, adesso è il tempo di pianure fertili. Dopo il tempo delle nebbie, adesso s’apre l’orizzonte limpido. Dopo il tempo dell’attesa, adesso è il canto, la pienezza della gioia: l’immacolata donna ha dato al mondo Dio. La fanciulla più nascosta adesso è madre del Signore Altissimo. La fanciulla più soave adesso illumina la terra e i secoli. La fanciulla del silenzio adesso è il canto, la pienezza della gioia: l’immacolata donna ha dato al mondo Dio. È nato, nato! È qualcosa di impensabile, eppure è nato, nato! Noi non siamo soli, il Signore ci è a fianco. È nato! Questa valle tornerà come un giardino, il cuore già lo sa. È nata la speranza, è nata la speranza. La potenza del creato adesso è il pianto di un bambino fragile. La potenza della gloria adesso sta in una capanna povera. La potenza dell’amore adesso è il canto, la pienezza della gioia, l’immacolata donna ha dato al mondo Dio. Tu adesso sei bimbo, Tu adesso hai una madre. Tu l’hai creata bellissima e ora dormi nel suo grembo. E’ nato! E’ nato! Questa valle tornerà come un giardino, il cuore già lo sa. E’ nata la speranza, è nata la speranza.",
      "categoria": ["natale"],
      "url": "canti/adesso-e-la-pienezza",
      "fileName": "adesso-e-la-pienezza.html"
    },
    {
      "id": 4,
      "titolo": "Adeste Fideles",
      "testo": "Adeste fideles, læti triumphantes, venite, venite in Bethlehem. Natum videte Regem angelorum. Venite adoremus, venite adoremus, venite adoremus Dominum. En grege relicto, humiles ad cunas, vocati pastores adproperant, et nos ovanti gradu festinemus. Venite adoremus, venite adoremus, venite adoremus Dominum. Æterni Parentis, splendorem æternum, velatum sub carne videbimus, Deum infantem pannis involutum. Venite adoremus, venite adoremus, venite adoremus Dominum. Pro nobis egenum, et fœno cubantem piis foveamus amplexibus; sic nos amantem quis non redamaret? Venite adoremus, venite adoremus, venite adoremus Dominum.",
      "categoria": ["natale"],
      "url": "canti/adeste-fideles",
      "fileName": "adeste-fideles.html"
    },
    {
      "id": 5,
      "titolo": "Agnello di Dio (Buttazzo)",
      "testo": "Agnello di Dio che togli i peccati del mondo, abbi pietà di noi, pietà di noi. Agnello di Dio che togli i peccati del mondo, abbi pietà di noi, pietà di noi. Agnello di Dio che togli i peccati del mondo, dona a noi la pace, dona a noi la pace.",
      "categoria": ["liturgia", "agnello di dio"],
      "url": "canti/agnello-di-dio-buttazzo-dargenio",
      "fileName": "agnello-di-dio-buttazzo-dargenio.html"
    },
    {
      "id": 6,
      "titolo": "Agnello di Dio (De Dominicis)",
      "testo": "Agnello di Dio che togli i peccati del mondo abbi pietà di noi, Agnello di Dio che togli i peccati del mondo abbi pietà di noi, Agnello di Dio che togli i peccati del mondo dona a noi la pace.",
      "categoria": ["liturgia", "agnello di dio"],
      "url": "canti/agnello-di-dio-de-dominicis",
      "fileName": "agnello-di-dio-de-dominicis.html"
    },
    {
      "id": 7,
      "titolo": "Agnello di Dio (Giorgi)",
      "testo": "Agnello di Dio, che togli i peccati del mondo, abbi pietà di noi, abbi pietà di noi Agnello di Dio, che togli i peccati del mondo, abbi pietà di noi, abbi pietà di noi Agnello di Dio, che togli i peccati del mondo, dona a noi la pace, dona a noi la pace.",
      "categoria": ["liturgia", "bambini", "agnello di dio"],
      "url": "canti/agnello-di-dio-giorgi",
      "fileName": "agnello-di-dio-giorgi.html"
    },
    {
      "id": 8,
      "titolo": "Agnello di Dio (Picchi)",
      "testo": "Agnello di Dio, che togli i peccati del mondo, abbi pietà di noi. Agnello di Dio, che togli i peccati del mondo, abbi pietà di noi. Agnello di Dio, che togli i peccati del mondo, dona a noi la pace.",
      "categoria": ["liturgia", "agnello di dio"],
      "url": "canti/agnello-di-dio-picchi",
      "fileName": "agnello-di-dio-picchi.html"
    },
    {
      "id": 9,
      "titolo": "Alleluia a colui che risuscitò",
      "testo": "Alleluia, alleluia, a Colui che risuscitò. Alleluia, alleluia gloria al nome di Gesù. Cristo e il Signor del mondo intero; Gesù è il Re del creato. Alleluia, alleluia, a Colui che risuscitò. Alleluia, alleluia gloria al nome di Gesù. Portiamo a tutti il suo Vangelo: Gesù è morto e risorto. Alleluia, alleluia, a Colui che risuscitò. Alleluia, alleluia gloria al nome di Gesù. Con Cristo morti sulla croce, da Lui avremo la Vita. Alleluia, alleluia, a Colui che risuscitò. Alleluia, alleluia gloria al nome di Gesù. Dio effonde la sua pace, che ogni uomo attende. Alleluia, alleluia, a Colui che risuscitò. Alleluia, alleluia gloria al nome di Gesù. Lode al Padre e al Figlio e allo Spirito. Amen! Alleluia, alleluia, a Colui che risuscitò. Alleluia, alleluia gloria al nome di Gesù.",
      "categoria": ["pasqua", "liturgia", "canto al vangelo"],
      "url": "canti/alleluia-a-colui-che-risuscito",
      "fileName": "alleluia-a-colui-che-risuscito.html"
    },
    {
      "id": 10,
      "titolo": "Alleluia, canto per Cristo",
      "testo": "Alleluia, Allelu, Alleluia, Alleluia, Alleluia. Alleluia, Allelu, Alleluia, Alleluia, Alleluia. Canto per Cristo che mi libererà quando verrà nella gloria, quando la vita con lui rinascerà, alleluia, alleluia! Alleluia, Allelu, Alleluia, Alleluia, Alleluia. Alleluia, Allelu, Alleluia, Alleluia, Alleluia. Canto per Cristo: in lui rifiorirà ogni speranza perduta, ogni creatura con lui rinascerà, alleluia, alleluia! Alleluia, Allelu, Alleluia, Alleluia, Alleluia. Alleluia, Allelu, Alleluia, Alleluia, Alleluia. Canto per Cristo: un giorno tornerà! Festa per tutti gli amici, festa di un mondo che più non morirà, alleluia, alleluia! Alleluia, Allelu, Alleluia, Alleluia, Alleluia. Alleluia, Allelu, Alleluia, Alleluia, Alleluia.",
      "categoria": ["liturgia", "canto al vangelo"],
      "url": "canti/alleluia-canto-per-cristo",
      "fileName": "alleluia-canto-per-cristo.html"
    },
    {
      "id": 11,
      "titolo": "Alleluia (celtic)",
      "testo": "Alleluia, alleluia. Alleluia, alleluia. Cantate al Signore con inni: grandi prodigi ha compiuto. Cantatelo in tutta la terra! Alleluia, alleluia. Alleluia, alleluia. Agli occhi di tutte le genti mostra la sua grandezza, rivela la sua giustizia! Alleluia, alleluia. Alleluia, alleluia. Fedele è il Signore per sempre, buono e misericordioso: lodate il suo nome in eterno! Alleluia, alleluia. Alleluia, alleluia.",
      "categoria": ["liturgia", "canto al vangelo"],
      "url": "canti/alleluia-celtic",
      "fileName": "alleluia-celtic.html"
    },
    {
      "id": 12,
      "titolo": "Alleluia, chi ascolta",
      "testo": "Alleluia, alleluia, alleluia. Alleluia, alleluia, alleluia. Chi ascolta la parola è come uno che attinge acqua alla sorgente che lo disseterà. Alleluia, alleluia, alleluia. Alleluia, alleluia, alleluia. Chi ascolta la parola è come uno che ha costruito sulla roccia e non vacillerà. Alleluia, alleluia, alleluia. Alleluia, alleluia, alleluia.",
      "categoria": ["liturgia", "canto al vangelo"],
      "url": "canti/alleluia-chi-ascolta",
      "fileName": "alleluia-chi-ascolta.html"
    },
    {
      "id": 13,
      "titolo": "Alleluia, ed oggi ancora",
      "testo": "Alleluia (Alleluia), Alleluia (Alleluia), Alleluia (Alleluia), Alleluia (Alleluia). Alleluia (Alleluia), Alleluia (Alleluia), Alleluia (Alleluia), Alleluia. Ed oggi ancora, mio Signore ascolterò la tua parola che mi guida nel cammino della vita. Alleluia (Alleluia), Alleluia (Alleluia), Alleluia (Alleluia), Alleluia (Alleluia). Alleluia (Alleluia), Alleluia (Alleluia), Alleluia (Alleluia), Alleluia.",
      "categoria": ["liturgia", "canto al vangelo"],
      "url": "canti/alleluia-ed-oggi-ancora",
      "fileName": "alleluia-ed-oggi-ancora.html"
    },
    {
      "id": 14,
      "titolo": "Alleluia, la nostra festa",
      "testo": "Alleluia, alleluia, alleluia, alleluia, alleluia, alleluia, alleluia! Alleluia, alleluia, alleluia, alleluia, alleluia, alleluia, alleluia! La nostra festa non deve finire, non deve finire e non finirà. La nostra festa non deve finire, non deve finire e non finirà. Perché la festa siamo noi, che camminiamo verso Te. Perché la festa siamo noi che cantiamo così. (La la la la la la) Alleluia, alleluia, alleluia, alleluia, alleluia, alleluia, alleluia! Alleluia, alleluia, alleluia, alleluia, alleluia, alleluia, alleluia!",
      "categoria": ["liturgia", "canto al vangelo", "bambini"],
      "url": "canti/alleluia-la-nostra-festa",
      "fileName": "alleluia-la-nostra-festa.html"
    },
    {
      "id": 15,
      "titolo": "Alleluia, la tua parola",
      "testo": "Alleluia, alleluia, alleluia, alleluia! La tua parola creò la Terra, il mare, il cielo, i fili d’erba. La tua parola creò l’amore e poi disse a ogni cuore. Alleluia, alleluia, alleluia, alleluia! La tua parola si fece carne e sulla croce versò il suo sangue. Risorto, vive e parla ancora, Vangelo eterno di vita vera. Alleluia, alleluia, alleluia, alleluia!",
      "categoria": ["liturgia", "canto al vangelo", "bambini"],
      "url": "canti/alleluia-la-tua-parola",
      "fileName": "alleluia-la-tua-parola.html"
    },
    {
      "id": 16,
      "titolo": "Alleluia, lode cosmica",
      "testo": "Alleluia, alleluia! Alleluia, alleluia! Alleluia, alleluia! Alleluia, alleluia! Alleluia, alleluia! Alleluia, alleluia! Alleluia, alleluia! Alleluia, alleluia! Lodino il Signor i cieli, lodino il Signor i mari, gli angeli, i cieli dei cieli: il suo nome è grande e sublime. Sole, luna e stelle ardenti, neve, pioggia, nebbia, e fuoco lodino il suo nome in eterno! Sia lode al Signor! Alleluia, alleluia! Alleluia, alleluia! Alleluia, alleluia! Alleluia, alleluia! Alleluia, alleluia! Alleluia, alleluia! Alleluia, alleluia! Alleluia, alleluia! Lodino il Signor le terre, lodino il Signor i monti, il vento della tempesta che obbedisce alla sua voce. Giudici, sovrani tutti, giovani, fanciulle, vecchi lodino il suo nome in eterno! Sia lode al Signor! Alleluia, alleluia! Alleluia, alleluia! Alleluia, alleluia! Alleluia, alleluia! Alleluia, alleluia! Alleluia, alleluia! Alleluia, alleluia! Alleluia, alleluia!",
      "categoria": ["liturgia", "canto al vangelo"],
      "url": "canti/alleluia-lode-cosmica",
      "fileName": "alleluia-lode-cosmica.html"
    },
    {
      "id": 17,
      "titolo": "Alleluia, ora lui vive",
      "testo": "Alleluia, alleluia, alleluia, alleluia. Alleluia, alleluia, alleluia, alleluia. È nata già l’alba di una nuova età, la morte è stata sconfitta; essa non ha più potere su di noi perché oggi Cristo è risorto. Alleluia, alleluia, alleluia, alleluia. Alleluia, alleluia, alleluia, alleluia. Dentro di noi scoppia la felicità: non ci ha lasciati da soli, se in verità siamo morti insieme a lui, ora in lui siamo risorti. Alleluia, alleluia, alleluia, alleluia. Alleluia, alleluia, alleluia, alleluia. E ora lui vive per l’eternità, cambia la storia dell’uomo, e siamo noi il nuovo popolo di Dio, sino alla fine dei tempi. Alleluia, alleluia, alleluia, alleluia. Alleluia, alleluia, alleluia, alleluia.",
      "categoria": ["liturgia", "canto al vangelo", "pasqua"],
      "url": "canti/alleluia-ora-lui-vive",
      "fileName": "alleluia-ora-lui-vive.html"
    },
    {
      "id": 18,
      "titolo": "Alleluia, passeranno i cieli",
      "testo": "Alle-alleluia, alleluia, alleluia, alleluia, alleluia, alleluia, alleluia! Passeranno i cieli e passerà la terra, la sua Parola non passerà! Alleluia, alleluia! Alle-alleluia, alleluia, alleluia, alleluia, alleluia, alleluia, alleluia!",
      "categoria": ["liturgia", "canto al vangelo"],
      "url": "canti/alleluia-passeranno-i-cieli",
      "fileName": "alleluia-passeranno-i-cieli.html"
    },
    {
      "id": 19,
      "titolo": "Alleluia, questa tua parola",
      "testo": "Alleluia, alleluia, alleluia, alleluia, alleluia, alleluia, alleluia, alleluia. Questa tua parola non avrà mai fine ha varcato i cieli e porterà il suo frutto. (2v.) Alleluia, alleluia, alleluia, alleluia, alleluia, alleluia, alleluia, alleluia.",
      "categoria": ["liturgia", "canto al vangelo"],
      "url": "canti/alleluia-questa-tua-parola",
      "fileName": "alleluia-questa-tua-parola.html"
    },
    {
      "id": 20,
      "titolo": "Alleluia, rendete grazie",
      "testo": "Alleluia, alleluia, alleluia alleluia, alleluia. Rendete grazie a Dio, Egli è buono, eterno e fedele è il suo amore. Sì, è così, lo dica Israele, dica che il suo amore è per sempre. Alleluia, alleluia, alleluia alleluia, alleluia. La destra del Signore si è innalzata a compiere grandiose meraviglie. Non morirò ma resterò in vita e annuncerò i prodigi del Signore. Alleluia, alleluia, alleluia alleluia, alleluia. La pietra che avevano scartato è divenuta pietra angolare. Questo prodigio ha fatto il Signore, una meraviglia ai nostri occhi. Alleluia, alleluia, alleluia alleluia, alleluia.",
      "categoria": ["liturgia", "canto al vangelo"],
      "url": "canti/alleluia-rendete-grazie",
      "fileName": "alleluia-rendete-grazie.html"
    },
    {
      "id": 21,
      "titolo": "Alleluia, Signore sei venuto",
      "testo": "Alleluia, alleluia, alleluia, alleluia, alleluia. Signore sei venuto, fratello in mezzo a noi. Signore hai portato amore e libertà. Signore sei vissuto nella povertà. Noi ti ringraziamo, Gesù. Alleluia, alleluia, alleluia, alleluia, alleluia. Signore sei venuto, fratello nel dolor. Signore hai parlato del regno dell’amor. Signore hai donato la tua vita a noi. Noi ti ringraziamo, Gesù. Alleluia, alleluia, alleluia, alleluia, alleluia. Signore sei risorto e resti in mezzo a noi. Signore ci hai chiamati e resi amici tuoi. Signore tu sei via, alla verità. Noi ti ringraziamo, Gesù. Alleluia, alleluia, alleluia, alleluia, alleluia.",
      "categoria": ["natale", "pasqua", "liturgia", "canto al vangelo"],
      "url": "canti/alleluia-signore-sei-venuto",
      "fileName": "alleluia-signore-sei-venuto.html"
    },
    {
      "id": 22,
      "titolo": "Altissimo",
      "testo": "Altissimo onnipotente buon Signore, tue son le lodi, la gloria, l’onore ed ogni benedizione che a te solo e al tuo nome altissimo possiamo elevare e nessun uomo può credersi degno di poterti nominare. Laudato sii, mio Signore con tutte le sue creature, specialmente per frate sole, così bello e radioso con la sua luce illumini il giorno ed illumini noi e con grande splendore ci parla di te, Signore. Lodate e benedite il Signore, ringraziate e servite con grande umiltà. Lodate, lodate, benedite il Signore con grande umiltà, ringraziate e servite, con grande umiltà. Laudato sii mio Signore per quelli che per il tuo amore perdonano e sopportano in pace ogni persecuzione, che sora morte ha trovato viventi nella tua volontà, da te Altissimo un giorno saranno da te incoronati. Lodate e benedite il Signore, ringraziate e servite con grande umiltà, ringraziate e servite. (lodate) Lodate e benedite il Signore, ringraziate e servite con grande umiltà. Lodate, lodate, benedite il Signore con grande umiltà, ringraziate e servite, con grande umiltà.",
      "categoria": ["comunione", "ordinario"],
      "url": "canti/altissimo",
      "fileName": "altissimo.html"
    },
    {
      "id": 23,
      "titolo": "Alzati e risplendi",
      "testo": "Alzati e risplendi, ecco la tua luce, su di te la gloria del Signor. Alzati e risplendi, ecco la tua luce, su di te la gloria del Signor. Volgi i tuoi occhi e guarda lontano, che il tuo cuore palpiti di allegria. Ecco i tuoi figli che vengono a te, le tue figlie danzano di gioia. Jerusalem, Jerusalem, spogliati della tua tristezza. Jerusalem, Jerusalem, canta e danza al tuo Signor. Marceranno i popoli alla tua luce, ed i re vedranno il tuo splendor. Marceranno i popoli alla tua luce, ed i re vedranno il tuo splendor. Stuoli di cammelli ti invaderanno, tesori dal mare affluiranno a te. Verranno da Efa, da Saba e Kedar, per lodare il nome del Signor. Jerusalem, Jerusalem, spogliati della tua tristezza. Jerusalem, Jerusalem, canta e danza al tuo Signor. Figli di stranieri costruiranno le tue mura, ed i loro re verranno a te. Figli di stranieri costruiranno le tue mura, ed i loro re verranno a te. Io farò di te una fonte di gioia, tu sarai chiamata “città del Signore”. Il dolore e il lutto finiranno, sarai la mia gioia tra le genti. Jerusalem, Jerusalem, spogliati della tua tristezza. Jerusalem, Jerusalem, canta e danza al tuo Signor.",
      "categoria": ["quaresima", "pasqua"],
      "url": "canti/alzati-e-risplendi",
      "fileName": "alzati-e-risplendi.html"
    },
    {
      "id": 24,
      "titolo": "Amatevi l'un l'altro",
      "testo": "Amatevi l’un l’altro come lui ha amato noi, e siate per sempre suoi amici; e quello che farete al più piccolo tra voi, credete, l’avrete fatto a lui. Ti ringrazio, mio Signore, non ho più paura, perché, con la mia mano nella mano degli amici miei, cammino tra la gente della mia città, e non mi sento più solo; non sento la stanchezza e guardo dritto avanti a me, perché sulla mia strada ci sei tu. Se amate veramente perdonatevi tra voi, nel cuore di ognuno ci sia pace: il Padre che dai cieli vede tutti i figli suoi, con gioia, a voi perdonerà. Ti ringrazio, mio Signore, non ho più paura, perché, con la mia mano nella mano degli amici miei, cammino tra la gente della mia città, e non mi sento più solo; non sento la stanchezza e guardo dritto avanti a me, perché sulla mia strada ci sei tu. Sarete suoi amici se vi amate fra di voi e questo è tutto il suo Vangelo; l’amore non ha prezzo, non misura ciò che da, l’amore confini non ne ha. Ti ringrazio, mio Signore, non ho più paura, perché, con la mia mano nella mano degli amici miei, cammino tra la gente della mia città, e non mi sento più solo; non sento la stanchezza e guardo dritto avanti a me, perché sulla mia strada ci sei tu.",
      "categoria": ["congedo", "bambini"],
      "url": "canti/amatevi-l-un-l-altro",
      "fileName": "amatevi-l-un-l-altro.html"
    },
    {
      "id": 25,
      "titolo": "Andate per le strade",
      "testo": "Andate per le strade in tutto il mondo, chiamate i miei amici per far festa: c'è un posto per ciascuno alla mia mensa. Nel vostro cammino annunciate il Vangelo, dicendo: \"E' vicino il Regno dei cieli\". Guarite i malati, mondate i lebbrosi, rendete la vita a chi l'ha perduta. Andate per le strade in tutto il mondo, chiamate i miei amici per far festa: c'è un posto per ciascuno alla mia mensa. Vi è stato donato con amore gratuito: ugualmente donate con gioia ed amore. Con voi non prendete né oro né argento perché l'operaio ha diritto al suo cibo. Andate per le strade in tutto il mondo, chiamate i miei amici per far festa: c'è un posto per ciascuno alla mia mensa.",
      "categoria": ["congedo", "bambini", "missione"],
      "url": "canti/andate-per-le-strade",
      "fileName": "andate-per-le-strade.html"
    },
    {
      "id": 26,
      "titolo": "Anima Christi",
      "testo": "Anima Christi, sanctifica me. Corpus Christi, salva me. Sanguis Christi, inebria me. Aqua lateris Christi, lava me. Passio Christi, conforta me. O bone Iesu, exaudi me. Intra vulnera tua absconde, absconde me. Anima Christi, sanctifica me. Corpus Christi, salva me. Sanguis Christi, inebria me. Aqua lateris Christi, lava me. Ne permittas a te me separari. Ab hoste maligno defende me. In hora mortis meæ voca me. Anima Christi, sanctifica me. Corpus Christi, salva me. Sanguis Christi, inebria me. Aqua lateris Christi, lava me. Et iube me venire ad te. Ut cum Sanctis tuis laudem te. In infinita sæcula sæculorum, Amen. Anima Christi, sanctifica me. Corpus Christi, salva me. Sanguis Christi, inebria me. Aqua lateris Christi, lava me.",
      "categoria": ["adorazione", "quaresima", "comunione"],
      "url": "canti/anima-christi",
      "fileName": "anima-christi.html"
    },
    {
      "id": 27,
      "titolo": "Anima di Cristo",
      "testo": "Anima di Cristo, santificami. Corpo di Cristo, salvami. Sangue di Cristo, inebriami. Acqua del costato, lavami. Lode a te per la tua immensa carità. Lode a te, tu ti doni a me. Lode a te per la tua immensa carità. O Signor, io mi dono a te. Passione di Cristo, confortami. O buon Gesù, esaudiscimi. Nelle tue piaghe nascondimi. Non permettere ch'io mi separi da te. Lode a te per la tua immensa carità. Lode a te, tu ti doni a me. Lode a te per la tua immensa carità. O Signor, io mi dono a te. Dal maligno difendimi. Nell'ora della morte chiamami. E comandami di venire da te. Con i santi tuoi, adorarti. Lode a te per la tua immensa carità. Lode a te, tu ti doni a me. Lode a te per la tua immensa carità. O Signor, io mi dono a te. Anima di Cristo, santificami. Corpo di Cristo, salvami. Sangue di Cristo, inebriami. Acqua del costato, lavami. Lode a te per la tua immensa carità. Lode a te, tu ti doni a me. Lode a te per la tua immensa carità. O Signor, io mi dono a te. Amen, amen. Amen, amen.",
      "categoria": ["adorazione", "quaresima", "comunione"],
      "url": "canti/anima-di-cristo",
      "fileName": "anima-di-cristo.html"
    },
    {
      "id": 28,
      "titolo": "Antica eterna danza",
      "testo": "Spighe d’oro al vento antica, eterna danza per fare un solo pane spezzato sulla mensa. Grappoli dei colli, profumo di letizia, per fare un solo vino bevanda della grazia. Con il pane e il vino Signore ti doniamo le nostre gioie pure, le attese e le paure, frutti del lavoro e fede nel futuro, la voglia di cambiare e di ricominciare. Dio della speranza, sorgente d’ogni dono, accogli questa offerta che insieme ti portiamo. Dio dell’universo raccogli chi è disperso e facci tutti Chiesa, una cosa in te.",
      "categoria": ["offertorio"],
      "url": "canti/antica-eterna-danza",
      "fileName": "antica-eterna-danza.html"
    },
    {
      "id": 29,
      "titolo": "Astro del ciel",
      "testo": "Astro del ciel, Pargol divin, mite Agnello Redentor! Tu che i Vati da lungi sognar. Tu che angeliche voci annunziar! Luce dona alle menti, pace infondi nei cuor! Luce dona alle menti, pace infondi nei cuor! Astro del ciel, Pargol divin mite Agnello Redentor! Tu di stirpe regale decor. Tu virgineo, mistico fior! Luce dona alle menti, pace infondi nei cuor! Luce dona alle menti, pace infondi nei cuor! Astro del ciel, Pargol divin mite Agnello Redentor! Tu disceso a scontare l'error. Tu sol nato a parlare d'amor! Luce dona alle menti, pace infondi nei cuor! Luce dona alle menti, pace infondi nei cuor!",
      "categoria": ["natale", "avvento"],
      "url": "canti/astro-del-ciel",
      "fileName": "astro-del-ciel.html"
    },
    {
      "id": 30,
      "titolo": "Ave Maria, gratia plena",
      "testo": "Ave Maria, gratia plena, Dominus tecum, benedicta tu. Ecco son davanti a te, gli occhi tuoi mi attirano, prendi il mio cuor, trasformalo, riempilo di te. Ave Maria, gratia plena, Dominus tecum, benedicta tu. Ecco la mia vita, ogni attimo è tuo, Madre di Dio, Madre mia, presentala al Signor. Ave Maria, gratia plena, Dominus tecum, benedicta tu. Ecco son davanti a te, gli occhi tuoi sorridono, ogni parola, ogni pensier, si perde nel tuo amor. Ave Maria, gratia plena, Dominus tecum, benedicta tu.",
      "categoria": ["maria"],
      "url": "canti/ave-maria-gratia-plena",
      "fileName": "ave-maria-gratia-plena.html"
    },
    {
      "id": 31,
      "titolo": "Ave Maria ora pro nobis",
      "testo": "Ave Maria, Ave! Ave Maria, Ave! Donna dell’attesa e madre di speranza. Ora pro nobis. Donna del sorriso e madre del silenzio. Ora pro nobis. Donna di frontiera e madre dell’ardore. Ora pro nobis. Donna del riposo e madre del sentiero. Ora pro nobis. Ave Maria, Ave! Ave Maria, Ave! Donna del deserto e madre del respiro. Ora pro nobis. Donna della sera e madre del ricordo. Ora pro nobis. Donna del presente e madre del ritorno. Ora pro nobis. Donna della terra e madre dell’amore. Ora pro nobis. Ave Maria, Ave! Ave Maria, Ave!",
      "categoria": ["natale", "avvento"],
      "url": "canti/ave-maria-ora-pro-nobis",
      "fileName": "ave-maria-ora-pro-nobis.html"
    },
    {
      "id": 32,
      "titolo": "Ave Maria (Sequeri)",
      "testo": "Ave Maria, piena di grazia, il Signore è con te; tu sei benedetta fra tutte le donne e benedetto è il figlio tuo Gesù. Santa Maria, madre di Dio, prega per noi peccatori adesso e nell’ora della nostra morte, adesso e nell’ora della nostra morte. Amen.",
      "categoria": ["maria"],
      "url": "canti/ave-maria-sequeri",
      "fileName": "ave-maria-sequeri.html"
    },
    {
      "id": 33,
      "titolo": "Beati voi",
      "testo": "Beati voi, beati voi, Beati voi, beati voi. Se sarete poveri nel cuore, beati voi: sarà vostro il Regno di Dio Padre. Se sarete voi che piangerete, beati voi, perché un giorno vi consolerò. Beati voi, beati voi, Beati voi, beati voi. Se sarete miti verso tutti, beati voi: erediterete tutto il mondo. Quando avrete fame di giustizia, beati voi, perché un giorno Io vi sazierò. Beati voi, beati voi, Beati voi, beati voi. Se sarete misericordiosi, beati voi: la misericordia troverete. Se sarete puri dentro il cuore, beati voi, perché voi vedrete il Padre mio. Beati voi, beati voi, Beati voi, beati voi. Se lavorerete per la pace, beati voi: chiameranno voi \"figli di Dio\". Se per causa mia voi soffrirete, beati voi, sarà grande in voi la santità. Beati voi, beati voi, Beati voi, beati voi.",
      "categoria": ["ordinario"],
      "url": "canti/beati-voi",
      "fileName": "beati-voi.html"
    },
    {
      "id": 34,
      "titolo": "Beato è il cuore che perdona (Inno GMG 2016)",
      "testo": "Beato è il cuore che perdona (Inno GMG 2016) Coro delle Dieci Home Canti Calendario Area riservata Beato è il cuore che perdona Inno GMG 2016 Sei sceso dalla tua immensità in nostro aiuto. Misericordia scorre da te sopra tutti noi. Persi in un mondo d'oscurità lì Tu ci trovi. Nelle tue braccia ci stringi e poi dai la vita per noi. Beato è il cuore che perdona! Misericordia riceverà da Dio in cielo! Beato è il cuore che perdona! Misericordia riceverà da Dio in cielo! Solo il perdono riporterà pace nel mondo. Solo il perdono ci svelerà come figli tuoi. Beato è il cuore che perdona! Misericordia riceverà da Dio in cielo! Beato è il cuore che perdona! Misericordia riceverà da Dio in cielo! Col sangue in croce hai pagato Tu le nostre povertà. Se noi ci amiamo e restiamo in te il mondo crederà! Beato è il cuore che perdona! Misericordia riceverà da Dio in cielo! Beato è il cuore che perdona! Misericordia riceverà da Dio in cielo! Le nostre angosce ed ansietà gettiamo ogni attimo in te. Amore che non abbandona mai, vivi in mezzo a noi! Beato è il cuore che perdona! Misericordia riceverà da Dio in cielo! Beato è il cuore che perdona! Misericordia riceverà da Dio in cielo! Beato è il cuore che perdona! Misericordia riceverà da Dio in cielo! Beato è il cuore che perdona! Misericordia riceverà da Dio in cielo! Scarica il testo in PDF Scarica lo spartito in PDF Scarica lo spartito per solista in PDF Scarica lo spartito per soprano in PDF Scarica lo spartito per contralto in PDF Scarica lo spartito per tenore in PDF Scarica lo spartito per basso in PDF Coro delle Dieci - Privacy e note legali OFF ▼",
      "categoria": ["pasqua", "quaresima"],
      "url": "canti/beato-e-il-cuore-che-perdona",
      "fileName": "beato-e-il-cuore-che-perdona.html"
    },
    {
      "id": 35,
      "titolo": "Benedici, o Signore",
      "testo": "Nebbia e freddo, giorni lunghi e amari mentre il seme muore. Poi il prodigio antico e sempre nuovo del primo filo d’erba e nel vento dell’estate ondeggiano le spighe: avremo ancora pane. Benedici, o Signore, questa offerta che portiamo a te. Facci uno come il pane che anche oggi hai dato a noi. Nei filari, dopo il lungo inverno fremono le viti. La rugiada avvolge nel silenzio i primi tralci verdi, poi i colori dell’autunno coi grappoli maturi: avremo ancora vino. Benedici, o Signore, questa offerta che portiamo a te. Facci uno come il vino che anche oggi hai dato a noi.",
      "categoria": ["ordinario"],
      "url": "canti/benedici-o-signore",
      "fileName": "benedici-o-signore.html"
    },
    {
      "id": 36,
      "titolo": "Benedirò il Signore",
      "testo": "Benedirò il Signore in ogni tempo, sulla mia bocca la sua lode sempre avrò, nel mio canto do gloria al Signore, si rallegra il mio cuore in umiltà. Ti benedirò, Signore in ogni tempo, canterò per te senza fine. Se sarai con me più nulla temerò ed avrò nel cuore la gioia. Benedirò il Signore in ogni tempo, il nome suo in eterno canterò. Io l’ho cercato e lui mi ha risposto, dall’angoscia lui mi libererà. Ti benedirò, Signore in ogni tempo, canterò per te senza fine. Se sarai con me più nulla temerò ed avrò nel cuore la gioia. Benedirò il Signore in ogni tempo, guardando a lui il mio volto splenderà; io lo so come è buono il Signore, nella vita vicino mi sarà. Ti benedirò, Signore in ogni tempo, canterò per te senza fine. Se sarai con me più nulla temerò ed avrò nel cuore la gioia.",
      "categoria": ["liturgia"],
      "url": "canti/benediro-il-signore",
      "fileName": "benediro-il-signore.html"
    },
    {
      "id": 37,
      "titolo": "Camminerò",
      "testo": "Camminerò, camminerò sulla tua strada, Signor. Dammi la mano, voglio restar per sempre insieme a Te. Quando ero solo, solo e stanco nel mondo, quando non c'era l'amor, tante persone vidi intorno a me: sentivo cantare così. Camminerò, camminerò sulla tua strada, Signor. Dammi la mano, voglio restar per sempre insieme a Te. Io non capivo, ma rimasi a sentire quando il Signor mi parlò. Lui mi chiamava, chiamava anche me, e la mia risposta s'alzò. Camminerò, camminerò sulla tua strada, Signor. Dammi la mano, voglio restar per sempre insieme a Te. Or non m'importa se uno ride di me, lui certamente non sa del gran regalo che ebbi quel dì; che dissi al Signore così. Camminerò, camminerò sulla tua strada, Signor. Dammi la mano, voglio restar per sempre insieme a Te. A volte sono triste, ma mi guardo intorno, scopro il mondo e l'amor; son questi i doni che lui fa a me; felice ritorno a cantar. Camminerò, camminerò sulla tua strada, Signor. Dammi la mano, voglio restar per sempre insieme a Te. Io non capivo ma rimasi a sentire, quando io vidi il Signor: Lui mi chiamava, chiamava anche me, ed io gli risposi così. Camminerò, camminerò sulla tua strada, Signor. Dammi la mano, voglio restar per sempre insieme a Te.",
      "categoria": ["liturgia"],
      "url": "canti/camminero",
      "fileName": "camminero.html"
    },
    {
      "id": 38,
      "titolo": "Camminiamo sulla strada",
      "testo": "Camminiamo sulla strada che han percorso i santi tuoi tutti ci ritroveremo dove eterno splende il sol. E quando in ciel dei santi tuoi la grande schiera arriverà, Oh Signor come vorrei che ci fosse un posto per me. E quando il sol si spegnerà, e quando il sol si spegnerà, oh Signor come vorrei che ci fosse un posto per me. C’è chi dice che la vita sia tristezza sia dolor, ma io so che verrà il giorno in cui tutto cambierà. E quando in ciel risuonerà la tromba che ci chiamerà, oh Signor come vorrei che ci fosse un posto per me. Il giorno che la terra e il ciel a nuova vita risorgeran, oh Signor come vorrei che ci fosse un posto per me.",
      "categoria": ["ordinario"],
      "url": "canti/camminiamo-sulla-strada",
      "fileName": "camminiamo-sulla-strada.html"
    },
    {
      "id": 39,
      "titolo": "Cantiamo Te",
      "testo": "Cantiamo te, Signore della vita: il nome tuo è grande sulla Terra tutto parla di te e canta la tua gloria, grande tu sei e compi meraviglie tu sei Dio. Cantiamo a Te, Signore Gesù Cristo, Figlio di Dio venuto sulla terra, fatto uomo per noi nel grembo di Maria. Dolce Gesù, risorto dalla morte sei con noi. Cantiamo a Te, Amore senza fine, Tu che sei Dio lo Spirito del Padre, vivi dentro di noi e guida i nostri passi. Accendi in noi il fuoco dell'eterna carità.",
      "categoria": ["maria"],
      "url": "canti/cantiamo-te",
      "fileName": "cantiamo-te.html"
    },
    {
      "id": 40,
      "titolo": "Cantico dei redenti",
      "testo": "Il Signore è la mia salvezza e con Lui non temo più, perché ho nel cuore la certezza: la salvezza è qui con me. Ti lodo Signore perché un giorno eri lontano da me; ora invece sei tornato e mi hai preso con te. Il Signore è la mia salvezza e con Lui non temo più, perché ho nel cuore la certezza: la salvezza è qui con me. Berrete con gioia alle fonti, alle fonti della salvezza; e quel giorno voi direte: Lodate il Signor. Il Signore è la mia salvezza e con Lui non temo più, perché ho nel cuore la certezza: la salvezza è qui con me. Fate conoscere ai popoli tutto quello che lui ha compiuto, e ricordino per sempre, ricordino sempre che il suo Nome è grande. Il Signore è la mia salvezza e con Lui non temo più, perché ho nel cuore la certezza: la salvezza è qui con me. Cantate a chi ha fatto grandezze e sia fatto sapere nel mondo; grida forte la tua gioia, abitante di Sion, perché grande con te è il Signore. Il Signore è la mia salvezza e con Lui non temo più, perché ho nel cuore la certezza: la salvezza è qui con me.",
      "categoria": ["natale", "avvento"],
      "url": "canti/cantico-dei-redenti",
      "fileName": "cantico-dei-redenti.html"
    },
    {
      "id": 41,
      "titolo": "Canto dell'amicizia",
      "testo": "In un mondo di maschere Dove sembra impossibile Riuscire a sconfiggere Tutto ciò che annienta l'uomo Il potere la falsità La violenza e l'avidità Sono mostri da abbattere Noi però non siamo soli Canta con noi, batti le mani, alzale in alto, muovile al ritmo del canto, stringi la mano del tuo vicino e scoprirai che è meno duro il cammino così. Ci hai promesso il tuo Spirito, lo sentiamo in mezzo a noi e così possiamo credere che ogni cosa può cambiare. Non possiamo più assistere impotenti ed attoniti perché siam responsabili della vita intorno a noi. Canta con noi, batti le mani, alzale in alto, muovile al ritmo del canto, stringi la mano del tuo vicino e scoprirai che è meno duro il cammino così. Canta con noi, batti le mani, alzale in alto, muovile al ritmo del canto, stringi la mano del tuo vicino e scoprirai che è meno duro il cammino così. Canta con noi, batti le mani, alzale in alto, muovile al ritmo del canto, stringi la mano del tuo vicino e scoprirai che è meno duro il cammino così.",
      "categoria": ["ordinario"],
      "url": "canti/canto-dell-amicizia",
      "fileName": "canto-dell-amicizia.html"
    },
    {
      "id": 42,
      "titolo": "Che gioia ci hai dato (Resurrezione)",
      "testo": "Che gioia ci hai dato, Signore del cielo, Signore del grande universo. Che gioia ci hai dato, vestito di luce, vestito di gloria infinita, vestito di gloria infinita. Vederti risorto, vederti Signore, il cuore sta per impazzire. Tu sei ritornato, tu sei qui tra noi e adesso ti avremo per sempre, e adesso ti avremo per sempre. Che gioia ci hai dato, Signore del cielo, Signore del grande universo. Che gioia ci hai dato, vestito di luce, vestito di gloria infinita, vestito di gloria infinita. Chi cercate, donne, quaggiù? Chi cercate, donne quaggiù? Quello ch'era morto non è qui: è Risorto! Sì, come aveva detto anche a voi. Voi gridate a tutti che è risorto Lui, tutti che è risorto Lui! Che gioia ci hai dato, Signore del cielo, Signore del grande universo. Che gioia ci hai dato, vestito di luce, vestito di gloria infinita, vestito di gloria infinita. Tu hai vinto il mondo, Gesù, tu hai vinto il mondo, Gesù, liberiamo la felicità. E la morte, no, non esiste più, l'hai vinta tu e hai salvato tutti noi, uomini con te, tutti noi, uomini con te. Uomini con te, uomini con te. Che gioia ci hai dato, ti avremo per sempre.",
      "categoria": ["natale", "avvento"],
      "url": "canti/che-gioia-ci-hai-dato",
      "fileName": "che-gioia-ci-hai-dato.html"
    },
    {
      "id": 43,
      "titolo": "Chi?",
      "testo": "Filtra un raggio di sole tra le nubi del cielo, strappa la terra al gelo e nasce un fiore, e poi mille corolle rivestite di poesia in un gioco di armonia e di colori. Ma chi veste i fiori dei campi, chi ad ognuno dà colore? Va col vento leggera una rondine in volo, il suo canto sa solo di primavera, e poi intreccio di ali, come giostra di allegria, mille voli in fantasia tra terra e mari. Ma chi nutre gli uccelli del cielo, chi ad ognuno da un nido, chi? Tu, creatore del mondo, Tu, che possiedi la vita, Tu, sole infinito, Dio amore. Tu, degli uomini Padre, Tu, che abiti il cielo, Tu, immenso mistero, Dio amore, Dio amore. Un’immagine viva del creatore del mondo, un riflesso profondo della tua vita, l’uomo al centro del cosmo ha un cuore per amare, un mondo da plasmare con le sue mani. Ma chi ha dato all’uomo la vita, chi a lui ha dato un cuore, chi? Tu, creatore del mondo, Tu, che possiedi la vita, Tu, sole infinito, Dio amore. Tu, degli uomini Padre, Tu, che abiti il cielo, Tu, immenso mistero, Dio amore, Dio amore.",
      "categoria": ["natale", "avvento"],
      "url": "canti/chi",
      "fileName": "chi.html"
    },
    {
      "id": 44,
      "titolo": "Chiamati per nome",
      "testo": "Veniamo da te, chiamati per nome. Che festa, Signore, tu cammini con noi. Ci parli di te, per noi spezzi il pane, ti riconosciamo e il cuore arde: sei Tu! E noi tuo popolo siamo qui. Siamo come terra ed argilla e la tua Parola ci plasmerà, brace pronta per la scintilla e il tuo Spirito soffierà, c’infiammerà. Veniamo da te, chiamati per nome. Che festa, Signore, tu cammini con noi. Ci parli di te, per noi spezzi il pane, ti riconosciamo e il cuore arde: sei Tu! E noi tuo popolo siamo qui. Siamo come semi nel solco, come vigna che il suo frutto darà, grano del Signore risorto, la tua messe che fiorirà d’eternità. Veniamo da te, chiamati per nome. Che festa, Signore, tu cammini con noi. Ci parli di te, per noi spezzi il pane, ti riconosciamo e il cuore arde: sei Tu! E noi tuo popolo siamo qui. E noi tuo popolo siamo qui. Siamo qui. Scarica il testo in PDF Scarica lo spartito ufficiale in PDF dal sito di Gen Verde Coro delle Dieci - Privacy e note legali OFF ▼",
      "categoria": ["ordinario"],
      "url": "canti/chiamati-per-nome",
      "fileName": "chiamati-per-nome.html"
    },
    {
      "id": 45,
      "titolo": "Chiesa del Risorto",
      "testo": "Chiesa che nasci dalla Croce, dal fianco aperto del Signore, dal nuovo Adamo sei plasmata, sposa di grazia nella santità. Chiesa che vivi della Pasqua, sei dallo Spirito redenta vivificata dall’amore, resa feconda nella carità. Dal crocifisso Risorto nasce la speranza, dalle sue piaghe la salvezza, nella sua luce noi cammineremo, Chiesa redenta dal suo amore. Chiesa che annunci il Vangelo, sei testimone di speranza con la Parola del Dio vivo, in mezzo al mondo nella verità. Chiesa che vivi nella fede, rigenerata dalla grazia, stirpe regale, gente santa, sei per il mondo segno di unità. Dal crocifisso Risorto nasce la speranza, dalle sue piaghe la salvezza, nella sua luce noi cammineremo, Chiesa redenta dal suo amore. Chiesa fondata nell’amore, sei tempio santo del Signore, edificata dai tuoi santi tu sei speranza dell’umanità. Chiesa mandata per il mondo ad annunciare la salvezza, porti la grazia ad ogni uomo e lo conduci alla santità. Dal crocifisso Risorto nasce la speranza, dalle sue piaghe la salvezza, nella sua luce noi cammineremo, Chiesa redenta dal suo amore. Chiesa in cammino verso Cristo nella speranza e nella fede, tu sfidi il mondo con l’amore, tu vinci il male con la verità. Canta con gioia il tuo Creatore, loda per sempre la sua grazia, tu dallo Spirito redenta sposa di Cristo nella carità. Dal crocifisso Risorto nasce la speranza, dalle sue piaghe la salvezza, nella sua luce noi cammineremo, Chiesa redenta dal suo amore.",
      "categoria": ["natale", "avvento"],
      "url": "canti/chiesa-del-risorto",
      "fileName": "chiesa-del-risorto.html"
    },
    {
      "id": 46,
      "titolo": "Chiesa di Dio",
      "testo": "Chiesa di Dio, popolo in festa, Alleluia, Alleluia! Chiesa di Dio, popolo in festa, canta di gioia: il Signore è con te! Dio ti ha scelto, Dio ti chiama, nel suo amore ti vuole con sé: spargi nel mondo il suo vangelo, semi di pace e di bontà. Chiesa di Dio, popolo in festa, Alleluia, Alleluia! Chiesa di Dio, popolo in festa, canta di gioia: il Signore è con te! Dio ti guida come un padre: tu ritrovi la vita con lui. Rendigli grazie, sii fedele, finché il suo regno ti aprirà. Chiesa di Dio, popolo in festa, Alleluia, Alleluia! Chiesa di Dio, popolo in festa, canta di gioia: il Signore è con te! Di ti nutre col suo cibo, nel deserto rimane con te. Ora non chiudere il tuo cuore; spezza il tuo pane a chi non ha. Chiesa di Dio, popolo in festa, Alleluia, Alleluia! Chiesa di Dio, popolo in festa, canta di gioia: il Signore è con te! Dio mantiene la promessa: in Gesù Cristo ti trasformerà. Porta ogni giorno la preghiera di chi speranza non ha. Chiesa di Dio, popolo in festa, Alleluia, Alleluia! Chiesa di Dio, popolo in festa, canta di gioia: il Signore è con te! Chiesa che vivi nella storia, sei testimone di Cristo quaggiù; apri le porte ad ogni uomo, salva la vera libertà. Chiesa di Dio, popolo in festa, Alleluia, Alleluia! Chiesa di Dio, popolo in festa, canta di gioia: il Signore è con te! Chiesa chiamata al sacrificio, dove nel pane si offre Gesù, offri gioiosa la tua vita per una nuova umanità. Chiesa di Dio, popolo in festa, Alleluia, Alleluia! Chiesa di Dio, popolo in festa, canta di gioia: il Signore è con te! Chiesa, che scopri il tuo volto quando contempli la Vergine Madre, grida di gioia con Maria, servi il Signore in umiltà. Chiesa di Dio, popolo in festa, Alleluia, Alleluia! Chiesa di Dio, popolo in festa, canta di gioia: il Signore è con te!56 Scarica il testo in PDF Coro delle Dieci - Privacy e note legali",
      "categoria": ["maria"],
      "url": "canti/chiesa-di-dio",
      "fileName": "chiesa-di-dio.html"
    },
    {
      "id": 47,
      "titolo": "Come fuoco vivo",
      "testo": "Come fuoco vivo si accende in noi un’immensa felicità che mai più nessuno ci toglierà perché tu sei ritornato. Chi potrà tacere da ora in poi, che sei tu in cammino con noi, che la morte è vinta per sempre, che ci hai ridonato la vita? Spezzi il pane davanti a noi, mentre il sole è al tramonto. Ora gli occhi ti vedono, sei tu resta, con noi. Come fuoco vivo si accende in noi un’immensa felicità che mai più nessuno ci toglierà perché tu sei ritornato. Chi potrà tacere da ora in poi, che sei tu in cammino con noi, che la morte è vinta per sempre, che ci hai ridonato la vita? E per sempre ti mostrerai in quel gesto d’amore. Mani che ancora spezzano pane d’eternità. Come fuoco vivo si accende in noi un’immensa felicità che mai più nessuno ci toglierà perché tu sei ritornato. Chi potrà tacere da ora in poi, che sei tu in cammino con noi, che la morte è vinta per sempre, che ci hai ridonato la vita?",
      "categoria": ["natale", "avvento"],
      "url": "canti/come-fuoco-vivo",
      "fileName": "come-fuoco-vivo.html"
    },
    {
      "id": 48,
      "titolo": "Come Maria",
      "testo": "Vogliamo vivere, Signore, offrendo a Te la nostra vita, con questo pane e questo vino accetta quello che noi siamo. Vogliamo vivere, Signore, abbandonati alla Tua voce, staccati dalle cose vane, fissati nella vita vera. Vogliamo vivere come Maria, l'irraggiungibile, la madre amata che vince il mondo con l'Amore e offrire sempre la tua vita che viene dal Cielo. Accetta dalle nostre mani come un'offerta a Te gradita i desideri di ogni cuore, le ansie della nostra vita. Vogliamo vivere, Signore, accesi dalle Tue parole per riportare in ogni uomo la fiamma viva del Tuo amore. Vogliamo vivere come Maria, l'irraggiungibile, la madre amata che vince il mondo con l'Amore e offrire sempre la tua vita che viene dal Cielo.",
      "categoria": ["natale", "avvento"],
      "url": "canti/come-maria",
      "fileName": "come-maria.html"
    },
    {
      "id": 49,
      "titolo": "Come ti ama Dio",
      "testo": "Io vorrei saperti amare come Dio, che ti prende per mano, ma ti lascia anche andare. Vorrei saperti amare senza farti mai domande, felice perché esisti, e così io posso darti il meglio di me. Con la forza del mare, l’eternità dei giorni, la gioia dei voli, la pace della sera, l’immensità del cielo: come ti ama Dio. Io vorrei saperti amare come ti ama Dio, che ti conosce e ti accetta come sei. Tenerti tra le mani come voli nell’azzurro, felice perché esisti, e così io posso darti il meglio di me. Con la forza del mare, l’eternità dei giorni, la gioia dei voli, la pace della sera, l’immensità del cielo: come ti ama Dio. Io vorrei saperti amare come Dio, che ti fa migliore con l’amore che ti dona. Seguirti tra la gente con la gioia che hai dentro. Felice perché esisti e così io posso darti il meglio di me. Con la forza del mare, l’eternità dei giorni, la gioia dei voli, la pace della sera, l’immensità del cielo: come ti ama Dio.",
      "categoria": ["ordinario"],
      "url": "canti/come-ti-ama-dio",
      "fileName": "come-ti-ama-dio.html"
    },
    {
      "id": 50,
      "titolo": "Con gioia veniamo a te",
      "testo": "Tu ci raduni da ogni parte del mondo, noi siamo i tuoi figli, tuo popolo santo. Lodiamo in coro con le schiere celesti, insieme cantiamo, gioiosi acclamiamo. O Signore, veniamo a te, con i cuori ricolmi di gioia, ti ringraziamo per i doni che dai, e per l'amore che riversi in noi. O Signore, veniamo a te, con i cuori ricolmi di gioia, le nostre mani innalziamo al cielo, a te con gioia veniam. La Parola che ci doni, Signore, illumina i cuori, ci mostra la via. Dove andremo se non resti con noi? Tu solo sei vita, tu sei verità. O Signore, veniamo a te, con i cuori ricolmi di gioia, ti ringraziamo per i doni che dai, e per l'amore che riversi in noi. O Signore, veniamo a te, con i cuori ricolmi di gioia, le nostre mani innalziamo al cielo, a te con gioia veniam. La grazia immensa che ci doni, Signore, purifica i cuori, consola i tuoi figli. Nel tuo nome noi speriamo, Signore, salvezza del mondo, eterno splendore. O Signore, veniamo a te, con i cuori ricolmi di gioia, ti ringraziamo per i doni che dai, e per l'amore che riversi in noi. O Signore, veniamo a te, con i cuori ricolmi di gioia, le nostre mani innalziamo al cielo, a te con gioia veniam. A te con gioia veniam. A te con gioia veniam, o Signor. A te con gioia veniam.",
      "categoria": ["liturgia"],
      "url": "canti/con-gioia-veniamo-a-te",
      "fileName": "con-gioia-veniamo-a-te.html"
    },
    {
      "id": 51,
      "titolo": "Cristo è risorto veramente",
      "testo": "Cristo è risorto veramente, alleluia. Gesù, il vivente, qui con noi resterà. Cristo Gesù, Cristo Gesù, è il Signore della vita. Morte, dov’è la tua vittoria? Paura non mi puoi far più. Se sulla croce io morirò insieme a lui, poi insieme a lui risorgerò. Cristo è risorto veramente, alleluia. Gesù, il vivente, qui con noi resterà. Cristo Gesù, Cristo Gesù, è il Signore della vita. Tu Signore amante della vita, mi hai creato per l’eternità. La vita mia tu dal sepolcro strapperai, con questo mio corpo ti vedrò. Cristo è risorto veramente, alleluia. Gesù, il vivente, qui con noi resterà. Cristo Gesù, Cristo Gesù, è il Signore della vita. Tu mi hai donato la tua vita, io voglio donar la mia a te. Fa che possa dire: “Cristo vive anche in me” e quel giorno io risorgerò. Cristo è risorto veramente, alleluia. Gesù, il vivente, qui con noi resterà. Cristo Gesù, Cristo Gesù, è il Signore della vita.",
      "categoria": ["natale", "avvento"],
      "url": "canti/cristo-e-risorto-veramente",
      "fileName": "cristo-e-risorto-veramente.html"
    },
    {
      "id": 52,
      "titolo": "Cristo vive in mezzo a noi",
      "testo": "Cristo vive in mezzo a noi, alleluia, alleluia. Cristo vive in mezzo a noi, in mezzo a noi, alleluia. Tu sei via, sei verità, Tu sei la nostra vita. Camminando insieme a te vivremo in te per sempre. Cristo vive in mezzo a noi, alleluia, alleluia. Cristo vive in mezzo a noi, in mezzo a noi, alleluia. Nella gioia cammineremo portando il tuo Vangelo. Testimoni di carità, figli di Dio nel mondo. Cristo vive in mezzo a noi, alleluia, alleluia. Cristo vive in mezzo a noi, in mezzo a noi, alleluia.",
      "categoria": ["liturgia"],
      "url": "canti/cristo-vive-in-mezzo-a-noi",
      "fileName": "cristo-vive-in-mezzo-a-noi.html"
    },
    {
      "id": 53,
      "titolo": "Dall'aurora al tramonto",
      "testo": "Dall'aurora io cerco te fino al tramonto ti chiamo. Ha sete solo di te l'anima mia come terra deserta. Non mi fermerò un solo istante, sempre canterò la tua lode. Perché sei il mio Dio, il mio riparo, mi proteggerai all'ombra delle tue ali. Dall'aurora io cerco te fino al tramonto ti chiamo. Ha sete solo di te l'anima mia come terra deserta. Non mi fermerò un solo istante, io racconterò le tue opere. Perché sei il mio Dio, unico bene, nulla mai potrà la notte contro di me. Dall'aurora io cerco te fino al tramonto ti chiamo. Ha sete solo di te l'anima mia come terra deserta. Ha sete solo di te l’anima mia come terra deserta.",
      "categoria": ["ordinario"],
      "url": "canti/dall-aurora-al-tramonto",
      "fileName": "dall-aurora-al-tramonto.html"
    },
    {
      "id": 54,
      "titolo": "Dolce sentire",
      "testo": "Dolce sentire come nel mio cuore, ora umilmente sta nascendo amore. Dolce è capire che non son più solo, ma che son parte di una immensa vita. Che generosa risplende intorno a me: dono di Lui, del suo immenso amore. Ci ha dato il cielo e le chiare stelle, fratello sole e sorella luna, la madre terra con frutti, prati e fiori, il fuoco, il vento, l'aria e l'acqua pura. Fonte di vita per le sue creature. Dono di Lui, del suo immenso amore. Dono di Lui, del suo immenso amore.",
      "categoria": ["natale", "avvento"],
      "url": "canti/dolce-sentire",
      "fileName": "dolce-sentire.html"
    },
    {
      "id": 55,
      "titolo": "Dov'è carità e amore",
      "testo": "Dov'è Carità e Amore, qui c'è Dio. Ci ha riuniti tutti insieme Cristo, Amore: godiamo esultanti nel Signore! Temiamo ed amiamo il Dio vivente e amiamoci tra noi con cuore sincero. Dov'è Carità e Amore, qui c'è Dio. Noi formiamo qui riuniti un solo corpo, evitiamo di dividerci tra noi. Via le lotte maligne, via le liti! E regni in mezzo a noi Cristo Dio. Dov'è Carità e Amore, qui c'è Dio. Chi non ama resta sempre nella notte e dall'ombra della morte non risorge: ma se noi camminiamo nell'Amore, noi saremo veri figli della Luce. Dov'è Carità e Amore, qui c'è Dio. Nell'amore di Colui che ci ha salvato, rinnovati dallo Spirito del Padre, tutti insieme sentiamoci Fratelli e la Gioia diffondiamo sulla terra. Dov'è Carità e Amore, qui c'è Dio. Imploriamo con fiducia il Padre Santo perché doni ai nostri giorni la Sua Pace: ogni popol dimentichi i rancori, ed il mondo si rinnovi nell'Amore. Dov'è Carità e Amore, qui c'è Dio. Fa' che un giorno contempliamo il Tuo volto nella gloria dei beati, Cristo Dio. E sarà gioia immensa, gioia vera: durerà per tutti i secoli, senza fine. Dov'è Carità e Amore, qui c'è Dio. Sommo bene Iddio Signore ci ha donato tra gli uomini inviando il suo amore, in cui ha compimento il patto antico, e nel quale noi vediamo la nuova legge. Rit.",
      "categoria": ["natale", "avvento"],
      "url": "canti/dov-e-carita-e-amore",
      "fileName": "dov-e-carita-e-amore.html"
    },
    {
      "id": 56,
      "titolo": "È bello lodarti",
      "testo": "È bello cantare il tuo amore, è bello lodare il tuo nome. è bello cantare il tuo amore, è bello lodarti, Signore, è bello cantare a Te! Tu che sei l’amore infinito, che neppure il cielo può contenere, ti sei fatto uomo, Tu sei venuto qui ad abitare in mezzo a noi, allora… È bello cantare il tuo amore, è bello lodare il tuo nome. è bello cantare il tuo amore, è bello lodarti, Signore, è bello cantare a Te! Tu che conti tutte le stelle e le chiami ad una ad una per nome, da mille sentieri ci hai radunati qui e ci hai chiamati figli tuoi, allora… È bello cantare il tuo amore, è bello lodare il tuo nome. è bello cantare il tuo amore, è bello lodarti, Signore, è bello cantare a Te! È bello cantare con Te!",
      "categoria": ["ordinario"],
      "url": "canti/e-bello-lodarti",
      "fileName": "e-bello-lodarti.html"
    },
    {
      "id": 57,
      "titolo": "E la strada si apre",
      "testo": "Raggio che buca le nubi ed è già cielo aperto, acqua che scende decisa scavando da sé, l’argine per la vita, la traiettoria di un volo che sull’orizzonte di sera, tutto di questa natura ha una strada per sé. Attimo che segue attimo un salto nel tempo, passo di un mondo che tende oramai all’unità, che non è più domani, usiamo allora queste mani, scaviamo a fondo nel cuore, solo scegliendo l’amore il mondo vedrà… Che la strada si apre, passo dopo passo, ora su questa strada noi. E si spalanca un cielo, un mondo che rinasce, si può vivere per l’unità. Nave che segue una rotta in mezzo alle onde, uomo che s’apre la strada in una giungla d’idee seguendo sempre il sole quando si sente assetato, deve raggiungere l’acqua, sabbia che nella risacca ritorna al mare. Usiamo allora queste mani, scaviamo a fondo nell’amore, solo scegliendo l’amore il mondo vedrà… Che la strada si apre, passo dopo passo, ora su questa strada noi. E si spalanca un cielo, un mondo che rinasce, si può vivere per l’unità. Che la strada si apre, passo dopo passo, ora su questa strada noi. E si spalanca un cielo, un mondo che rinasce, si può vivere per l’unità.",
      "categoria": ["natale", "avvento"],
      "url": "canti/e-la-strada-si-apre",
      "fileName": "e-la-strada-si-apre.html"
    },
    {
      "id": 58,
      "titolo": "E sono solo un uomo",
      "testo": "Io lo so, Signore, che vengo da lontano, prima del pensiero e poi nella tua mano, io mi rendo conto che tu sei la mia vita e non mi sembra vero di pregarti così. \"Padre d'ogni uomo\", e non ti ho visto mai, \"Spirito di vita\", e nacqui da una donna, \"Figlio mio fratello\", e sono solo un uomo, eppure io capisco che tu sei verità. E imparerò a guardare tutto il mondo con gli occhi trasparenti di un bambino, e insegnerò a chiamarti \"Padre nostro\" ad ogni figlio che diventa uomo. Io lo so, Signore, che tu mi sei vicino, luce alla mia mente, guida al mio cammino, mano che sorregge, sguardo che perdona, e non mi sembra vero che tu esista così. Dove nasce amore, Tu sei la sorgente, dove c'è una croce, Tu sei la speranza, dove il tempo ha fine, Tu sei vita eterna: e so che posso sempre contare su di Te! E accoglierò la vita come un dono, e avrò il coraggio di morire anch'io, e incontro a te verrò col mio fratello che non si sente amato da nessuno.",
      "categoria": ["natale", "avvento"],
      "url": "canti/e-sono-solo-un-uomo",
      "fileName": "e-sono-solo-un-uomo.html"
    },
    {
      "id": 59,
      "titolo": "È un giorno di festa",
      "testo": "È un giorno di festa, è il giorno per noi, cantare l’amore che viene da Lui. È un giorno di gioia, la gioia per noi, scoprirsi suoi figli amati da Lui. Tu ci chiami, Signore, alla mensa che accoglie. Sei parola, pane del nostro cammino, fonte d’eternità. È un giorno di festa, è il giorno per noi, cantare l’amore che viene da Lui. È un giorno di gioia, la gioia per noi, scoprirsi suoi figli amati da Lui. Noi veniamo, Signore, per trovarti e amarti. Noi fratelli, noi una sola famiglia, un corpo solo in te. È un giorno di festa, è il giorno per noi, cantare l’amore che viene da Lui. È un giorno di gioia, la gioia per noi, scoprirsi suoi figli amati da Lui.",
      "categoria": ["natale", "avvento"],
      "url": "canti/e-un-giorno-di-festa",
      "fileName": "e-un-giorno-di-festa.html"
    },
    {
      "id": 60,
      "titolo": "Ecco il nostro si",
      "testo": "Fra tutte le donne scelta in Nazareth, sul tuo volto risplende il coraggio di quando hai detto \"Sì\". Insegna a questo cuore l'umiltà, il silenzio d'amore, la speranza nel figlio tuo Gesù. Ecco il nostro sì, nuova luce che rischiara il giorno, e' bellissimo regalare al mondo la speranza. Ecco il nostro sì, camminiamo insieme a te, Maria, madre di Gesù, madre dell'umanità. Nella tua casa il Verbo si rivelò, nel segreto del cuore, il respiro del Figlio Emmanuel. Insegna a queste mani la fedeltà, a costruire la pace, una casa comune insieme a te. Ecco il nostro sì, nuova luce che rischiara il giorno, e' bellissimo regalare al mondo la speranza. Ecco il nostro sì, camminiamo insieme a te, Maria, madre di Gesù, madre dell'umanità. Donna dei nostri giorni sostienici, guida il nostro cammino con la forza di quando hai detto sì. Insegnaci ad accogliere Gesù, noi saremo dimora, la più bella poesia dell'anima. Ecco il nostro sì, nuova luce che rischiara il giorno, e' bellissimo regalare al mondo la speranza. Ecco il nostro sì, camminiamo insieme a te, Maria, madre di Gesù, madre dell'umanità.",
      "categoria": ["maria"],
      "url": "canti/ecco-il-nostro-si",
      "fileName": "ecco-il-nostro-si.html"
    },
    {
      "id": 61,
      "titolo": "Ecco l'acqua",
      "testo": "Ecco l’acqua uscire dal tempio e dal fianco di Cristo Signore. E a quanti quest’acqua giungerà, porterà salvezza. Ed essi canteranno glorificando Te: Alleluia, Alleluia. Ecco l’acqua uscire dal tempio e dal fianco di Cristo Signore. E a quanti quest’acqua giungerà, porterà salvezza. Ed essi canteranno glorificando Te: Alleluia, Alleluia. Alleluia, Alleluia.",
      "categoria": ["liturgia"],
      "url": "canti/ecco-l-acqua",
      "fileName": "ecco-l-acqua.html"
    },
    {
      "id": 62,
      "titolo": "Ecco quel che abbiamo",
      "testo": "Ecco quel che abbiamo, nulla ci appartiene ormai. Ecco i frutti della terra, che tu moltiplicherai. Ecco queste mani, puoi usarle se lo vuoi, per dividere nel mondo il pane che tu hai dato a noi. Solo una goccia hai messo tra le mani mie, Solo una goccia che tu ora chiedi a me. Una goccia che in mano a te una pioggia diventerà e la terra feconderà. Sulle strade il vento da lontano porterà il profumo del frumento che tutti avvolgerà. E sarà l'amore che il raccolto spartirà e il miracolo del pane in terra si ripeterà. Le nostre gocce, pioggia fra le mani Tue, saranno linfa di una nuova civiltà. E la terra preparerà la festa del pane che ogni uomo condividerà.",
      "categoria": ["ordinario"],
      "url": "canti/ecco-quel-che-abbiamo",
      "fileName": "ecco-quel-che-abbiamo.html"
    },
    {
      "id": 63,
      "titolo": "Emmanuel (Inno GMG 2000)",
      "testo": "Emmanuel (Inno GMG 2000) Coro delle Dieci Home Canti Calendario Area riservata Emmanuel Inno GMG 2000 Dall'orizzonte una grande luce viaggia nella storia e lungo gli anni ha vinto il buio facendosi Memoria, e illuminando la nostra vita chiaro ci rivela che non si vive se non si cerca la Verità. Da mille strade arriviamo a Roma sui passi della fede, sentiamo l'eco della Parola che risuona ancora da queste mura, da questo cielo per il mondo intero: è vivo oggi, è l'Uomo Vero Cristo tra noi. Siamo qui sotto la stessa luce, sotto la sua croce, cantando ad una voce. E' l'Emmanuel, Emmanuel, Emmanuel. E' l'Emmanuel, Emmanuel. Dalla città di chi ha versato il sangue per amore ed ha cambiato il vecchio mondo vogliamo ripartire. Seguendo Cristo, insieme a Pietro, rinasce in noi la fede, Parola viva che ci rinnova e cresce in noi. Siamo qui sotto la stessa luce, sotto la sua croce, cantando ad una voce. E' l'Emmanuel, Emmanuel, Emmanuel. E' l'Emmanuel, Emmanuel. Un grande dono che Dio ci ha fatto è il Cristo suo Figlio, l'umanità è rinnovata, è in lui salvata. E' vero uomo, è vero Dio, è il Pane della Vita, che ad ogni uomo ai suoi fratelli ridonerà. Siamo qui sotto la stessa luce, sotto la sua croce, cantando ad una voce. E' l'Emmanuel, Emmanuel, Emmanuel. E' l'Emmanuel, Emmanuel. La morte è uccisa, la vita ha vinto, è Pasqua in tutto il mondo, un vento soffia in ogni uomo lo Spirito fecondo, che porta avanti nella storia la Chiesa sua sposa, sotto lo sguardo di Maria, comunità. Siamo qui sotto la stessa luce, sotto la sua croce, cantando ad una voce. E' l'Emmanuel, Emmanuel, Emmanuel. E' l'Emmanuel, Emmanuel. Noi debitori del passato di secoli di storia, di vite date per amore, di santi che han creduto, di uomini che ad alta quota insegnano a volare, di chi la storia sa cambiare, come Gesù. Siamo qui sotto la stessa luce, sotto la sua croce, cantando ad una voce. E' l'Emmanuel, Emmanuel, Emmanuel. E' l'Emmanuel, Emmanuel. E' giunta un'era di primavera, è tempo di cambiare.",
      "categoria": ["natale", "avvento"],
      "url": "canti/emmanuel",
      "fileName": "emmanuel.html"
    },
    {
      "id": 64,
      "titolo": "Evenu shalom",
      "testo": "Evenu shalom alejem. Evenu shalom alejem. Evenu shalom alejem. Evenu shalom, shalom, shalom alejem. E sia la pace con voi. E sia la pace con voi. E sia la pace con voi. Evenu shalom, shalom, shalom alejem. And the peace be with us. And the peace be with us. And the peace be with us. Evenu shalom, shalom, shalom alejem. Et la paix soit avec nous. Et la paix soit avec nous. Et la paix soit avec nous. Evenu shalom, shalom, shalom alejem. Y sea la paz con nosotros. Y sea la paz con nosotros. Y sea la paz con nosotros. Evenu shalom, shalom, shalom alejem. Diciamo pace al mondo, cantiamo pace al mondo, la tua vita sia gioiosa e il mio saluto “Pace!” giunga fino a voi. Evenu shalom alejem. Evenu shalom alejem. Evenu shalom alejem. Evenu shalom, shalom, shalom alejem.",
      "categoria": ["maria"],
      "url": "canti/evenu-shalom",
      "fileName": "evenu-shalom.html"
    },
    {
      "id": 65,
      "titolo": "Frutto della nostra terra",
      "testo": "Frutto della nostra terra, del lavoro di ogni uomo, pane della nostra vita, cibo della quotidianità. Tu che lo prendevi un giorno, lo spezzavi per i tuoi, oggi vieni in questo pane, cibo vero dell'umanità. E sarò pane, e sarò vino, nella mia vita, nelle tue mani, ti accoglierò dentro di me, farò di me un'offerta viva, un sacrificio gradito a te. Frutto della nostra terra, del lavoro di ogni uomo, vino delle nostre vigne sulla mensa dei fratelli tuoi. Tu che lo prendevi un giorno, lo bevevi con i tuoi, oggi vieni in questo vino e ti doni per la vita mia. E sarò pane, e sarò vino, nella mia vita, nelle tue mani, ti accoglierò dentro di me, farò di me un'offerta viva, un sacrificio gradito a te.",
      "categoria": ["ordinario"],
      "url": "canti/frutto-della-nostra-terra",
      "fileName": "frutto-della-nostra-terra.html"
    },
    {
      "id": 66,
      "titolo": "Giovane donna",
      "testo": "Giovane donna, attesa dell’umanità, un desiderio d’amore e pura libertà. Il Dio lontano è qui vicino a te, voce e silenzio, annuncio di novità. Ave Maria! Ave Maria! Dio t’ha prescelta qual Madre piena di bellezza, e il suo amore ti avvolgerà con la sua ombra. Grembo per Dio venuto sulla terra, tu sarai madre di un uomo nuovo. Rit. Ecco l’ancella che vive della tua parola, libero il cuore perché l’amore trovi casa. Ora l’attesa è densa di preghiera, e l’uomo nuovo è qui, in mezzo a noi. Ave Maria! Ave Maria! Dio t’ha prescelta qual Madre piena di bellezza, e il suo amore ti avvolgerà con la sua ombra. Grembo per Dio venuto sulla terra, tu sarai madre di un uomo nuovo. Rit.",
      "categoria": ["natale", "avvento"],
      "url": "canti/giovane-donna",
      "fileName": "giovane-donna.html"
    },
    {
      "id": 67,
      "titolo": "Gloria (Buttazzo)",
      "testo": "Gloria a Dio nell’alto dei cieli e pace in terra agli uomini. Gloria a Dio nell’alto dei cieli e pace in terra agli uomini. Ti lodiamo, ti benediciamo, ti adoriamo, ti glorifichiamo, ti rendiamo grazie per la tua gloria immensa. Gloria a Dio nell’alto dei cieli e pace in terra agli uomini. Gloria a Dio nell’alto dei cieli e pace in terra agli uomini. Signore Dio, re del cielo, Dio Padre onnipotente, Gesù Cristo, agnello di Dio, Tu, figlio del Padre. Gloria a Dio nell’alto dei cieli e pace in terra agli uomini. Gloria a Dio nell’alto dei cieli e pace in terra agli uomini. Tu che togli i peccati del mondo, la nostra supplica ascolta Signore, Tu che siedi alla destra del Padre, abbi pietà di noi. Gloria a Dio nell’alto dei cieli e pace in terra agli uomini. Gloria a Dio nell’alto dei cieli e pace in terra agli uomini. Tu solo il Santo, tu solo il Signore, tu l’altissimo Gesù Cristo, con lo Spirito Santo nella gloria del Padre. Gloria a Dio nell’alto dei cieli e pace in terra agli uomini. Gloria a Dio nell’alto dei cieli e pace in terra agli uomini.",
      "categoria": ["liturgia"],
      "url": "canti/gloria-buttazzo",
      "fileName": "gloria-buttazzo.html"
    },
    {
      "id": 68,
      "titolo": "Gloria (Giombini)",
      "testo": "Gloria, gloria a Dio nell’alto dei cieli, gloria. E pace, e pace in terra agli uomini di buona volontà. Ti lodiamo (ti lodiamo). Ti benediciamo (ti benediciamo). Ti adoriamo (ti adoriamo). Ti glorifichiamo (ti glorifichiamo). Ti rendiamo grazie per la tua gloria immensa. Signore, figlio unigenito, Gesù Cristo, Signore Dio, agnello di Dio, figlio del Padre, Tu che togli i peccati, i peccati del mondo, abbi pietà di noi, abbi pietà di noi. Tu che togli i peccati, i peccati, i peccati del mondo, accogli, accogli la nostra supplica. Tu che siedi alla destra, alla destra del Padre, abbi pietà di noi, abbi pietà di noi. Perché tu solo il Santo (perché Tu solo il Santo), Tu solo il Signore (Tu solo il Signore), Tu solo l’Altissimo (Tu solo l’Altissimo), Gesù Cristo (Gesù Cristo), con lo Spirito (e con lo Spirito) Santo, e nella gloria di Dio Padre. Amen. Con lo Spirito (e con lo Spirito), Santo e nella gloria di Dio Padre. Amen. Nella gloria di Dio Padre. Amen.",
      "categoria": ["liturgia"],
      "url": "canti/gloria-giombini",
      "fileName": "gloria-giombini.html"
    },
    {
      "id": 69,
      "titolo": "Gloria (Mariano)",
      "testo": "Gloria a Dio nell’alto dei cieli e pace in terra agli uomini che egli ama. Gloria a Dio nell’alto dei cieli e pace in terra agli uomini che egli ama. Noi ti lodiamo, ti benediciamo, ti adoriamo, ti glorifichiamo, ti rendiamo grazie per la tua immensa gloria. Signore Dio, re del cielo, Dio Padre Onnipotente. Figlio unigenito, Cristo Gesù. Gloria a Dio nell’alto dei cieli e pace in terra agli uomini che egli ama. Gloria a Dio nell’alto dei cieli e pace in terra agli uomini che egli ama. Signore Dio, Agnello di Dio, Figlio del Padre Onnipotente. Tu che togli i peccati del mondo, abbi pietà di noi. Tu che togli i peccati del mondo, accogli benigno la nostra preghiera. Tu che siedi alla destra del Padre, abbi pietà di noi. Gloria a Dio nell’alto dei cieli e pace in terra agli uomini che egli ama. Gloria a Dio nell’alto dei cieli e pace in terra agli uomini che egli ama. Tu solo santo, tu solo il Signore, Tu l’Altissimo Gesù Cristo. Con lo Spirito Santo, nella gloria del Padre. Gloria a Dio nell’alto dei cieli e pace in terra agli uomini che egli ama. Gloria a Dio nell’alto dei cieli e pace in terra agli uomini che egli ama.",
      "categoria": ["maria"],
      "url": "canti/gloria-mariano",
      "fileName": "gloria-mariano.html"
    },
    {
      "id": 70,
      "titolo": "Grandi cose",
      "testo": "Grandi cose ha fatto il Signore per noi, ha fatto germogliare i fiori tra le rocce. Grandi cose ha fatto il Signore per noi, ci ha riportati liberi alla nostra terra. Ed ora possiamo cantare, possiamo gridare l'amore che Dio ha versato su noi. Tu che sai strappare dalla morte, hai sollevato il nostro viso dalla polvere. Tu che hai sentito il nostro pianto, nel nostro cuore hai messo un seme di felicità. Grandi cose ha fatto il Signore per noi, ha fatto germogliare i fiori tra le rocce. Grandi cose ha fatto il Signore per noi, ci ha riportati liberi alla nostra terra. Ed ora possiamo cantare, possiamo gridare l'amore che Dio ha versato su noi. Ed ora possiamo cantare, possiamo gridare l'amore che Dio ha versato su noi.",
      "categoria": ["ordinario"],
      "url": "canti/grandi-cose",
      "fileName": "grandi-cose.html"
    },
    {
      "id": 71,
      "titolo": "Há pressa no ar - international",
      "testo": "Há pressa no ar - international Coro delle Dieci Home Canti Calendario Area riservata Há pressa no ar Inno GMG 2016 - International version From far and wide to gather in this place we spread our wings and here we are And with Mary proclaiming our Yes We seek to serve and follow the will of the Lord, our Father Chiamati ad essere come Cristo Gesù vogliamo dare, diventare docili al sì, essere come Maria Todos vão ouvir a nossa voz, levantemos os braços, há pressa no ar. Jesus vive e não nos deixa sós, não mais deixaremos de amar. Tú que buscas saber quién eres parte a descubrir, ven a ver lo que vi. Ven con nosotros a mirar más allá de lo que haces y que no te deja reír y amar. Oublie le passé, ne dis pas non. Écoute donc ton coeur, et pars sans peur sur cette mission. Todos vão ouvir a nossa voz, levantemos os braços, há pressa no ar. Jesus vive e não nos deixa sós, não mais deixaremos de amar. È stata Maria ad accogliere per prima la grande sorpresa della vita per sempre Fiduciosa e semplice, volle ricevere ll grande mistero di un Dio che è per te (sempre per te) e per me. No puedo callar, no puedo dejar de cantar (de cantar): \"Mi Señor\". Cuenta conmigo, ¡no más callaré!\". Todos vão ouvir a nossa voz, levantemos os braços, há pressa no ar. Jesus vive e não nos deixa sós, não mais deixaremos de amar. Sans aucun doute sur sa mission. si jeune, Marie quitte promptement sa maison et part dans les montagnes. Voir Elisabeth et trouve immédiatement Salutation, communion. Le fruit est béni, c'est mon Seigneur! And I want to hear: You trust' in my word and happiness is yours! Todos vão ouvir a nossa voz, levantemos os braços, há pressa no ar. Jesus vive e não nos deixa sós, não mais deixaremos de amar. Todos vão ouvir a nossa voz, levantemos os braços, há pressa no ar. Jesus vive e não nos deixa sós, não mais deixaremos de amar. Todos vão ouvir a nossa voz, levantemos os braços, há pressa no ar. Jesus vive e não nos deixa sós, não mais deixaremos de amar. Scarica il testo i",
      "categoria": ["maria"],
      "url": "canti/ha-pressa-no-ar-international",
      "fileName": "ha-pressa-no-ar-international.html"
    },
    {
      "id": 72,
      "titolo": "Há pressa no ar - italiano",
      "testo": "Há pressa no ar - italiano Coro delle Dieci Home Canti Calendario Area riservata Há pressa no ar Inno GMG 2016 - Versione italiana Da tutto il mondo, verso questa città per terra, per cielo noi siamo ora qui. Con Maria ripetiamo il suo “Sì”. Vogliamo servire, seguendo il disegno che ha Dio per noi. Vogliamo donare la vita a Gesù. Siamo suoi! Tutti suoi! Aperti al suo “Sì”, la Madre è con noi! E la nostra voce correrà! Alziamo le braccia, in fretta si va. Con Gesù non siamo soli mai. Mai più smetteremo di amar. Tu che cerchi di capire chi sei dispiega la vela e salpa da qui! Stiamo insieme e andiamo al di là di ogni barriera che spegne il sorriso e l’amore fra noi. Non piangere, dai! Rialzati e vai! Se hai fede, anche tu sarai messaggero di Verità. E la nostra voce correrà! Alziamo le braccia, in fretta si va. Con Gesù non siamo soli mai. Mai più smetteremo di amar. Fu Maria che per prima abbracciò la Vita del cielo discesa fra noi. Fiduciosa volle accogliere in sé il grande mistero di un Dio che è presente per te e per me. Io non tacerò, non mi fermerò, ma dirò: “Ecco, Dio: per te io vivo! Mai ti lascerò!” E la nostra voce correrà! Alziamo le braccia, in fretta si va. Con Gesù non siamo soli mai. Mai più smetteremo di amar. Senza dubbi Lei sa dove andrà, Maria, fanciulla, di fretta ora lascia la casa e corre ai monti del Sud. Ad Elisabetta lei porta Gesù: Santità, Unità. Tu sei Benedetta, Dio abita in te! Spero sia detto a me: “Perché tu hai creduto, felice sarai!”. E la nostra voce correrà! Alziamo le braccia, in fretta si va. Con Gesù non siamo soli mai. Mai più smetteremo di amar. E la nostra voce correrà! Alziamo le braccia, in fretta si va. Con Gesù non siamo soli mai. Mai più smetteremo di amar. E la nostra voce correrà! Alziamo le braccia, in fretta si va. Con Gesù non siamo soli mai. Mai più smetteremo di amar. Scarica il testo in PDF Scarica lo spartito in PDF dal sito ufficiale della GMG Coro delle Dieci - Privacy e note legali OFF ▼",
      "categoria": ["maria"],
      "url": "canti/ha-pressa-no-ar-italiano",
      "fileName": "ha-pressa-no-ar-italiano.html"
    },
    {
      "id": 73,
      "titolo": "Hopes of peace",
      "testo": "Senti il cuore della tua città batte nella notte intorno a te, sembra una canzone muta che cerca un'alba di serenità. Semina la pace e tu vedrai che la tua speranza rivivrà; spine tra le mani piangerai, ma un mondo nuovo nascerà. Semina la pace e tu vedrai che la tua speranza rivivrà; spine tra le mani piangerai, ma un mondo nuovo nascerà. Sì, nascerà il mondo della pace; di guerra non si parlerà mai più. La pace è un dono che la vita ci darà, un sogno che si avvererà. Open wide the vision of your world feel the love that reigns in everything now is your chance to start again breathe in hopes of peace, of light, of love. Sì, nascerà il mondo della pace; di guerra non si parlerà mai più. La pace è un dono che la vita ci darà, un sogno che si avvererà. Abre el horizonte entorno a ti, siente el latido del amor; ahora es el momento de empezar una senda de paz, de luz y de amor. Sì, nascerà il mondo della pace; di guerra non si parlerà mai più. La pace è un dono che la vita ci darà, un sogno che si avvererà. Semina la pace e tu vedrai che la tua speranza rivivrà; spine tra le mani piangerai, ma un mondo nuovo nascerà. Un mondo nuovo nascerà.",
      "categoria": ["natale", "avvento"],
      "url": "canti/hopes-of-peace",
      "fileName": "hopes-of-peace.html"
    },
    {
      "id": 74,
      "titolo": "I cieli narrano",
      "testo": "I cieli narrano la gloria di Dio e il firmamento annunzia l'opera sua. Alleluia, alleluia, alleluia, alleluia! Il giorno al giorno ne affida il messaggio, la notte alla notte ne trasmette notizia, non è linguaggio, non sono parole, di cui non si oda il suono. I cieli narrano la gloria di Dio e il firmamento annunzia l'opera sua. Alleluia, alleluia, alleluia, alleluia! Là pose una tenda per il sole che sorge, è come uno sposo dalla stanza nuziale, esulta come un prode che corre con gioia la sua strada. I cieli narrano la gloria di Dio e il firmamento annunzia l'opera sua. Alleluia, alleluia, alleluia, alleluia! Lui sorge dall’ultimo estremo del cielo e la sua corsa l’altro estremo raggiunge. Nessuna delle creature potrà mai sottrarsi al suo calore. I cieli narrano la gloria di Dio e il firmamento annunzia l'opera sua. Alleluia, alleluia, alleluia, alleluia! La legge di Dio rinfranca l'anima mia, la testimonianza del Signore è verace. Gioisce il cuore ai suoi giusti precetti che danno la luce agli occhi. I cieli narrano la gloria di Dio e il firmamento annunzia l'opera sua. Alleluia, alleluia, alleluia, alleluia!",
      "categoria": ["liturgia"],
      "url": "canti/i-cieli-narrano",
      "fileName": "i-cieli-narrano.html"
    },
    {
      "id": 75,
      "titolo": "Il canto dell'amore",
      "testo": "Se dovrai attraversare il deserto non temere io sarò con te, se dovrai camminare nel fuoco la sua fiamma non ti brucerà. Seguirai la mia luce nella notte, sentirai la mia forza nel cammino: io sono il tuo Dio, il Signore. Sono io che ti ho fatto e plasmato, ti ho chiamato per nome. Io da sempre ti ho conosciuto e ti ho dato il mio amore. Perché tu sei prezioso ai miei occhi, vali più del più grande dei tesori. Io sarò con te dovunque andrai. Non pensare alle cose di ieri: cose nuove fioriscono già. Aprirò nel deserto sentieri, darò acqua nell'aridità. Perché tu sei prezioso ai miei occhi, vali più del più grande dei tesori. Io sarò con te dovunque andrai. Perché tu sei prezioso ai miei occhi, vali più del più grande dei tesori. Io sarò con te dovunque andrai. Io ti sarò accanto, sarò con te, per tutto il tuo viaggio sarò con te. Io ti sarò accanto sarò con te, per tutto il tuo viaggio sarò con te.",
      "categoria": ["maria"],
      "url": "canti/il-canto-dell-amore",
      "fileName": "il-canto-dell-amore.html"
    },
    {
      "id": 76,
      "titolo": "Il pane del cammino",
      "testo": "Il tuo popolo in cammino cerca in te la guida sulla strada verso il Regno sei sostegno col tuo corpo. Resta sempre con noi, o Signore. È il tuo Pane Gesù che ci dà forza e rende più sicuro il nostro passo. Se il vigore nel cammino si svilisce la tua mano dona lieta la speranza. Il tuo popolo in cammino cerca in te la guida sulla strada verso il Regno sei sostegno col tuo corpo. Resta sempre con noi, o Signore. È il tuo vino, Gesù che ci disseta e sveglia in noi l'ardore di seguirti. Se la gioia cede il passo alla stanchezza, la tua voce fa rinascere freschezza. Il tuo popolo in cammino cerca in te la guida sulla strada verso il Regno sei sostegno col tuo corpo. Resta sempre con noi, o Signore. E' il Tuo corpo Gesù che ci fa Chiesa, fratelli sulle strade della vita. Se il rancore toglie luce all'amicizia, dal Tuo Cuore nasce giovane il perdono. Il tuo popolo in cammino cerca in te la guida sulla strada verso il Regno sei sostegno col tuo corpo. Resta sempre con noi, o Signore. E' il Tuo sangue Gesù il segno eterno, dell'unico linguaggio dell'amore; se il donarsi come te richiede Fede, nel Tuo Spirito sfidiamo l'incertezza. Il tuo popolo in cammino cerca in te la guida sulla strada verso il Regno sei sostegno col tuo corpo. Resta sempre con noi, o Signore.",
      "categoria": ["natale", "avvento"],
      "url": "canti/il-pane-del-cammino",
      "fileName": "il-pane-del-cammino.html"
    },
    {
      "id": 77,
      "titolo": "In notte placida",
      "testo": "In notte placida, per muto sentier, dai campi del ciel è sceso l'amor, all'alme fedeli il Redentor! Nell'aria un palpito d'un grande mister: del nuovo Israel è nato il Signor, il fiore più bello tra tutti i fior! Cantate popoli gloria all'Altissimo (oh), cantate popoli gloria al Signor (oh). In notte placida, per muto sentier, dai campi del ciel è sceso l'amor, all'alme fedeli il Redentor! Nell'aria un palpito d'un grande mister: del nuovo Israel è nato il Signor, il fiore più bello tra tutti i fior!",
      "categoria": ["natale", "avvento"],
      "url": "canti/in-notte-placida",
      "fileName": "in-notte-placida.html"
    },
    {
      "id": 78,
      "titolo": "Incontro a te",
      "testo": "Ristorati dal tuo pane, dissetati dal tuo vino, rafforzati dalla tua parola. Proseguiamo nel domani, tutti uniti nel tuo corpo, fonte inesauribile di pace. Incontro a Te, noi camminiamo e dentro a noi crescerà, la libertà nel mondo che amiamo, porteremo la speranza, dei figli tuoi, figli del tuo amore. Nella gioia e nel dolore, nel lavoro e nel riposo, nella solitudine del cuore. Sei compagno del cammino, tenerezza immensa e vera, mano che accompagna tutti noi. Incontro a Te, noi camminiamo e dentro a noi crescerà, la libertà nel mondo che amiamo, porteremo la speranza, dei figli tuoi, figli del tuo amore.",
      "categoria": ["ordinario"],
      "url": "canti/incontro-a-te",
      "fileName": "incontro-a-te.html"
    },
    {
      "id": 79,
      "titolo": "Innalziamo lo sguardo",
      "testo": "Innalziamo lo sguardo, rinnoviamo l’attesa: ecco viene il Signore, viene non tarderà. Brillerà come luce la salvezza per noi, la Parola di Dio nascerà in mezzo a noi. Rit. Questo è tempo di gioia, di speranza per noi, il Creatore del mondo regnerà in mezzo a noi. Innalziamo lo sguardo, rinnoviamo l’attesa: ecco viene il Signore, viene non tarderà. Brillerà come luce la salvezza per noi, la Parola di Dio nascerà in mezzo a noi. Rit. Proclamiamo con forza il Vangelo di Dio, annunciamo con gioia la salvezza di Dio. Innalziamo lo sguardo, rinnoviamo l’attesa: ecco viene il Signore, viene non tarderà. Brillerà come luce la salvezza per noi, la Parola di Dio nascerà in mezzo a noi. Rit.",
      "categoria": ["natale", "avvento"],
      "url": "canti/innalziamo-lo-sguardo",
      "fileName": "innalziamo-lo-sguardo.html"
    },
    {
      "id": 80,
      "titolo": "Invochiamo la tua presenza",
      "testo": "Invochiamo la tua presenza, vieni Signor. Invochiamo la tua presenza, scendi su di noi. Vieni Consolatore, dona pace e fedeltà, acqua viva d'amore, questo cuore offriamo a Te. Vieni spirito, vieni spirito, scendi su di noi. Vieni spirito, vieni spirito, scendi su di noi. Vieni su noi, maranathà, vieni su noi spirito (oh, oh, oh, oh, oh), vieni spirito, vieni spirito, scendi su di noi. Vieni spirito, vieni spirito, scendi su di noi, scendi su di noi. Invochiamo la tua presenza, vieni Signor. Invochiamo la tua presenza, scendi su di noi. Vieni luce dei cuori, dona forza e fedeltà, fuoco eterno d'amore, questa vita offriamo a Te. Vieni spirito, vieni spirito, scendi su di noi. Vieni spirito, vieni spirito, scendi su di noi. Vieni su noi, maranathà, vieni su noi spirito (oh, oh, oh, oh, oh), vieni spirito, vieni spirito, scendi su di noi. Vieni spirito, vieni spirito, scendi su di noi, scendi su di noi.",
      "categoria": ["natale", "avvento"],
      "url": "canti/invochiamo-la-tua-presenza",
      "fileName": "invochiamo-la-tua-presenza.html"
    },
    {
      "id": 81,
      "titolo": "Isaia 11",
      "testo": "Ed un virgulto sul tronco di Jesse domani germoglierà. Un ramoscello dalle sue radici a vessillo si eleverà. Su lui sapienza, intelletto, consiglio, fortezza e timor del Signor. La sua parola sarà come verga e dal male ci libererà. Ed un virgulto sul tronco di Jesse domani germoglierà. Un ramoscello dalle sue radici a vessillo si eleverà. L'agnello e il lupo insieme staranno e accanto al capretto vivran. Pascoleranno con l'orsa e il leone e un fanciullo li guiderà. Ed un virgulto sul tronco di Jesse domani germoglierà. Un ramoscello dalle sue radici a vessillo si eleverà. Ed in quel giorno di nuovo il Signore la mano su lui stenderà. Come vessillo il germoglio di Jesse sui popoli si eleverà. Ed un virgulto sul tronco di Jesse domani germoglierà. Un ramoscello dalle sue radici a vessillo si eleverà.",
      "categoria": ["ordinario"],
      "url": "canti/isaia-11",
      "fileName": "isaia-11.html"
    },
    {
      "id": 82,
      "titolo": "Kyrie eleison (Berthier - Taizé)",
      "testo": "Kyrie, Kyrie, eleison. Kyrie, Kyrie, eleison. Christe, Christe, eleison. Christe, Christe, eleison. Kyrie, Kyrie, eleison. Kyrie, Kyrie, eleison.",
      "categoria": ["liturgia"],
      "url": "canti/kyrie-eleison-berthier-taize",
      "fileName": "kyrie-eleison-berthier-taize.html"
    },
    {
      "id": 83,
      "titolo": "La canzone di Luciano",
      "testo": "Fa’ Signore che io riesca a consumare la mia vita per gli altri come Tu hai fatto per me. Che non debba mai dir di no ma sempre un sì con un sorriso sulle labbra. Fa che il mio dir di sì sia sempre per la gloria Tua, fa che abbia sempre sete di Te, Signore. Fa’ Signore che la Tua volontà sia sempre più chiara verso me e il mio cuore si allarghi sempre più all'amore. Fa Signore che io abbia sempre bisogno di Te in ogni istante. Che non debba mai dir di no ma sempre un sì con un sorriso sulle labbra. Fa che il mio dir di sì sia sempre per la gloria Tua, fa che abbia sempre sete di Te, Signore. Così che tu venga subito nell'aiutarmi a rialzare persone cadute e a confortare persone in crisi e a rasserenare cuori ansiosi e a risanare i malati morali e a sorridere a tutti con il Tuo volto. Che non debba mai dir di no ma sempre un sì con un sorriso sulle labbra. Fa che il mio dir di sì sia sempre per la gloria Tua, fa che abbia sempre sete di Te, Signore. Fa’ Signore che il mio arrivo sia in paradiso. Che non debba mai dir di no ma sempre un sì con un sorriso sulle labbra. Fa che il mio dir di sì sia sempre per la gloria Tua, fa che abbia sempre sete di Te, Signore. Che non debba mai dir di no ma sempre un sì con un sorriso sulle labbra. Fa che il mio dir di sì sia sempre per la gloria Tua, fa che abbia sempre sete di Te, Signore.",
      "categoria": ["liturgia"],
      "url": "canti/la-canzone-di-luciano",
      "fileName": "la-canzone-di-luciano.html"
    },
    {
      "id": 84,
      "titolo": "La mia anima canta",
      "testo": "La mia anima canta la grandezza del Signore, il mio spirito esulta nel mio Salvatore. Nella mia povertà l’Infinito mi ha guardata, in eterno ogni creatura mi chiamerà beata. La mia gioia è nel Signore che ha compiuto grandi cose in me, la mia lode al Dio fedele che ha soccorso il suo popolo e non ha dimenticato le sue promesse d’amore. La mia anima canta la grandezza del Signore, il mio spirito esulta nel mio Salvatore. Nella mia povertà l’Infinito mi ha guardata, in eterno ogni creatura mi chiamerà beata. Ha disperso i superbi nei pensieri inconfessabili, ha deposto i potenti, ha risollevato gli umili, ha saziato gli affamati, e aperto ai ricchi le mani. La mia anima canta la grandezza del Signore, il mio spirito esulta nel mio Salvatore. Nella mia povertà l’Infinito mi ha guardata, in eterno ogni creatura mi chiamerà beata.",
      "categoria": ["ordinario"],
      "url": "canti/la-mia-anima-canta",
      "fileName": "la-mia-anima-canta.html"
    },
    {
      "id": 85,
      "titolo": "La preghiera di Gesù e la nostra",
      "testo": "Dove due o tre sono riuniti nel mio nome io sarò con loro, pregherò con loro, amerò con loro perché il mondo venga a Te, o Padre, conoscere il tuo amore è avere vita con Te. Voi che siete luce della terra, miei amici, risplendete sempre della vera luce, perché il mondo creda nell’amore che c’è in voi. O Padre, consacrali per sempre e diano gloria a Te. Ogni beatitudine vi attende nel mio giorno, se sarete uniti, se sarete pace, se sarete puri perché voi vedrete Dio, che é Padre, in Lui la vostra vita gioia piena sarà. Voi che ora siete miei discepoli nel mondo siate testimoni di un amore immenso, date prova di quella speranza che c’è in voi, coraggio, vi guiderò per sempre, io rimango con voi. Spirito che animi la Chiesa e la rinnovi, donale fortezza, fa’ che sia fedele, come Cristo che muore e risorge perché il regno del Padre si compia in mezzo a noi che abbiamo vita in Lui, si compia in mezzo a noi che abbiamo vita in Lui.",
      "categoria": ["maria"],
      "url": "canti/la-preghiera-di-gesu-e-la-nostra",
      "fileName": "la-preghiera-di-gesu-e-la-nostra.html"
    },
    {
      "id": 86,
      "titolo": "Laudato sii",
      "testo": ", o mi' Signore Laudato sii, o mi Signore. Laudato sii, o mi Signore. Laudato sii, o mi Signore. Laudato sii, o mi Signore. E per tutte le sue creature, per il sole e per la luna, per le stelle e per il vento, e per l'acqua e per il fuoco. Laudato sii, o mi Signore. Laudato sii, o mi Signore. Laudato sii, o mi Signore. Laudato sii, o mi Signore. Per sorella madre terra, ci alimenta e ci sostiene, per i frutti, i fiori e l'erba, per i monti e per il mare. Laudato sii, o mi Signore. Laudato sii, o mi Signore. Laudato sii, o mi Signore. Laudato sii, o mi Signore. Perché il senso della vita è cantare e lodarti, e perché la nostra vita sia sempre una canzone. Laudato sii, o mi Signore. Laudato sii, o mi Signore. Laudato sii, o mi Signore. Laudato sii, o mi Signore. E per quelli che ora piangono, e per quelli che ora soffrono, e per quelli che ora nascono, e per quelli che ora muoiono. Laudato sii, o mi Signore. Laudato sii, o mi Signore. Laudato sii, o mi Signore. Laudato sii, o mi Signore. E per quelli che camminano, e per quelli che ti lodano, e per quelli che ti aspettano, e per quelli che ora cantano. Laudato sii, o mi Signore. Laudato sii, o mi Signore. Laudato sii, o mi Signore. Laudato sii, o mi Signore.",
      "categoria": ["maria"],
      "url": "canti/laudato-sii-o-mi-signore",
      "fileName": "laudato-sii-o-mi-signore.html"
    },
    {
      "id": 87,
      "titolo": "Le beatitudini",
      "testo": "Beati i poveri in spirito, di essi è il regno dei cieli; beati gli afflitti perché saranno consolati; beati i miti perché erediteranno la terra; beati quelli che han fame e sete della giustizia; perché saranno saziati, beati. Beati i misericordiosi, troveranno misericordia; beati i puri di cuore perché vedranno Dio; beati i costruttori di pace, saran chiamati figli di Dio; beati i perseguitati per causa della giustizia; di essi è il regno dei cieli, beati. Rallegratevi ed esultate perché grande è la vostra ricompensa nei cieli, nei cieli. Beati, beati!",
      "categoria": ["ordinario"],
      "url": "canti/le-beatitudini",
      "fileName": "le-beatitudini.html"
    },
    {
      "id": 88,
      "titolo": "Le tue mani",
      "testo": "Le tue mani son piene di fiori, dove li portavi, sorella mia? Li portavo alla tomba di Cristo, ma l'ho trovata vuota, fratello mio. Alleluia, alleluia! Alleluia, alleluia! I tuoi occhi riflettono gioia, dimmi cosa hai visto, fratello mio? Ho veduto morire la morte, ecco cosa ho visto, sorella mia. Alleluia, alleluia! Alleluia, alleluia! Hai portato una mano all'orecchio, dimmi cosa ascolti, sorella mia? Sento squilli di trombe lontane, sento cori d'angeli, fratello mio. Alleluia, alleluia! Alleluia, alleluia! Stai cantando un'allegra canzone, dimmi perché canti, fratello mio? Perché so che la vita non muore, ecco perché canto, sorella mia. Alleluia, alleluia! Alleluia, alleluia!",
      "categoria": ["liturgia"],
      "url": "canti/le-tue-mani",
      "fileName": "le-tue-mani.html"
    },
    {
      "id": 89,
      "titolo": "Lode e gloria",
      "testo": "Lode e gloria a Te (lode e gloria a Te), lode e gloria a Te (lode). Luce del mattino, lode e gloria a Te. M'ha fatto camminar, m'ha fatto camminar. Per questo canto: \"lode e gloria a Te\". Lode e gloria a Te (lode e gloria a Te), lode e gloria a Te (lode). Luce del mattino, lode e gloria a Te.",
      "categoria": ["liturgia"],
      "url": "canti/lode-e-gloria-a-te",
      "fileName": "lode-e-gloria-a-te.html"
    },
    {
      "id": 90,
      "titolo": "Lode e gloria",
      "testo": "Lode e gloria a Te, o Signore! Lode e gloria a Te, o Signore! Date lode al Signore o figli di Dio, benedite il suo nome su tutta la terra. Il suo amore per noi è fedele per sempre, il suo amore per noi è per sempre. Lode e gloria a Te, o Signore! Lode e gloria a Te, o Signore! Proclamate il Signore da tutta la terra, ci ha creati e voluti, a lui apparteniamo. Il Signore ci guida e ci tiene per mano, il suo amore per noi è per sempre. Lode e gloria a Te, o Signore! Lode e gloria a Te, o Signore!",
      "categoria": ["liturgia"],
      "url": "canti/lode-e-gloria",
      "fileName": "lode-e-gloria.html"
    },
    {
      "id": 91,
      "titolo": "Madonna di Czestochowa (Madonna nera)",
      "testo": "C’è una terra silenziosa dove ognuno vuol tornare, una terra e un dolce volto con due segni di violenza: sguardo intenso e premuroso che ti chiede di affidare la tua vita e il tuo mondo in mano a Lei. Madonna, Madonna Nera, è dolce esser tuo figlio! Oh lascia, Madonna Nera, ch’io viva vicino a te. Lei ti calma e rasserena, lei ti libera dal male perché sempre ha un cuore grande per ciascuno dei suoi figli; Lei ti illumina il cammino se le offri un po’ d’amore, se ogni giorno parlerai a Lei così: Madonna, Madonna Nera, è dolce esser tuo figlio! Oh lascia, Madonna Nera, ch’io viva vicino a te. Questo mondo in subbuglio, cosa all'uomo potrà offrire? Solo il volto d'una Madre pace vera può donare. Nel tuo sguardo noi cerchiamo quel sorriso del Signore che ridesta un po' di bene in fondo al cuor. Madonna, Madonna Nera, è dolce esser tuo figlio! Oh lascia, Madonna Nera, ch’io viva vicino a te.",
      "categoria": ["maria"],
      "url": "canti/madonna-di-czestochowa",
      "fileName": "madonna-di-czestochowa.html"
    },
    {
      "id": 92,
      "titolo": "Madre, io vorrei",
      "testo": "Io vorrei tanto parlare con te di quel Figlio che amavi: io vorrei tanto ascoltare da te quello che pensavi: quando hai udito che tu non saresti più stata tua e questo Figlio che non aspettavi non era per te. Ave, Maria. Ave, Maria. Ave, Maria. Ave, Maria. Io vorrei tanto sapere da te se quand’era bambino tu gli hai spiegato che cosa sarebbe successo di Lui, e quante volte anche tu, di nascosto, piangevi, Madre, quando sentivi che presto l’avrebbero ucciso, per noi. Ave, Maria. Ave, Maria. Ave, Maria. Ave, Maria. Io ti ringrazio per questo silenzio che resta tra noi, io benedico il coraggio di vivere sola con Lui, ora capisco che fin da quei giorni pensavi a noi, per ogni Figlio dell’uomo che muore ti prego così. Ave, Maria. Ave, Maria. Ave, Maria. Ave, Maria.",
      "categoria": ["natale", "avvento"],
      "url": "canti/madre-io-vorrei",
      "fileName": "madre-io-vorrei.html"
    },
    {
      "id": 93,
      "titolo": "Madre Santa",
      "testo": "Madre santa, il Creatore da ogni macchia ti serbò. Sei tutta bella nel tuo splendore: Immacolata, noi ti acclamiam! Ave, ave, ave, Maria! Tanto pura, Vergine, sei che il Signor discese in te. Formasti il cuore al Re dei re: Madre di Dio, noi ti acclamiam! Ave, ave, ave, Maria! Gran prodigio Dio creò quando tu dicesti: «sì». Il divin Verbo donasti a noi: Vergine e Madre, noi ti acclamiam! Ave, ave, ave, Maria! Hai vissuto con il Signore in amore ed umiltà. Presso la croce fu il tuo dolore: o Mediatrice, noi ti acclamiam! Ave, ave, ave, Maria! Nella gloria Assunta sei dopo tanto tuo patir. Serto di stelle splende per te: nostra Regina, noi t’invochiam! Ave, ave, ave, Maria! Nelle lotte, nei timori, in continue avversità, della Chiesa Madre sei tu: Ausiliatrice, noi t’invochiam! Ave, ave, ave, Maria! Tanto grande, Vergine, sei che dai ali al supplicar. Esuli figli vegli dal cielo: Consolatrice, noi t’invochiam! Ave, ave, ave, Maria! Tu gloriosa vivi nei cieli con l’eterna Carità. Per te accolga la nostra lode ora e per sempre la Trinità! Ave, ave, ave, Maria!",
      "categoria": ["pasqua", "quaresima"],
      "url": "canti/madre-santa",
      "fileName": "madre-santa.html"
    },
    {
      "id": 94,
      "titolo": "Mani",
      "testo": "Vorrei che le parole mutassero in preghiera e rivederti o Padre che dipingevi il cielo. Sapessi quante volte guardando questo mondo vorrei che tu tornassi a ritoccarne il cuore. Vorrei che le mie mani avessero la forza per sostenere chi non può camminare. Vorrei che questo cuore che esplode in sentimenti diventasse culla per chi non ha più madre. Mani, prendi queste mie mani, (queste mani) fanne vita, fanne amore, (fanne amore) braccia aperte per ricevere chi è solo. Cuore, prendi questo mio cuore, (mio cuore) fa che si spalanchi al mondo (al mondo) germogliando per quegli occhi che non sanno pianger più. Sei tu lo spazio che desidero da sempre, so che mi stringerai e mi terrai la mano. Fa che le mie strade si perdano nel buio ed io cammini dove cammineresti Tu. Tu soffio della vita prendi la mia giovinezza con le contraddizioni e le falsità. Strumento fa che sia per annunciare il Regno a chi per queste vie Tu chiami Beati. Mani, prendi queste mie mani, (queste mani) fanne vita, fanne amore, (fanne amore) braccia aperte per ricevere chi è solo. Cuore, prendi questo mio cuore, (mio cuore) fa che si spalanchi al mondo (al mondo) germogliando per quegli occhi che non sanno pianger più. Noi giovani di un mondo che cancella i sentimenti e inscatola le forze nell'asfalto di città. Siamo stanchi di guardare, siamo stanchi di gridare, ci hai chiamati, siamo Tuoi cammineremo insieme. Mani, prendi queste nostre mani, (queste mani) fanne vita, fanne amore, (fanne amore) braccia aperte per ricevere chi è solo. Cuori, prendi questo nostri cuori, (nostri cuori) fa che siano testimoni (testimoni) che Tu chiami ogni uomo a far festa con Dio. Mani, prendi queste nostre mani, (queste mani) fanne vita, fanne amore, (fanne amore) braccia aperte per ricevere chi è solo. Cuori, prendi questo nostri cuori, (nostri cuori) fa che siano testimoni (testimoni) che Tu chiami ogni uomo a far festa con Dio. Ogni uomo a far festa con",
      "categoria": ["maria"],
      "url": "canti/mani",
      "fileName": "mani.html"
    },
    {
      "id": 95,
      "titolo": "Maranathà, vieni Signor",
      "testo": "Maranathà, vieni Signor verso Te Gesù, le mani noi leviam Maranathà, vieni Signor. prendici con te e salvaci Signor. Guardo verso le montagne (guardo verso le montagne), donde mi verrà il soccorso (donde mi verrà il soccorso), il soccorso vien da Dio (il soccorso vien da Dio), che ha creato il mondo intero (che ha creato il mondo intero). Maranathà, vieni Signor verso Te Gesù, le mani noi leviam Maranathà, vieni Signor. Sorgi con il tuo amore (sorgi con il tuo amore), la tua luce splenderà (la tua luce splenderà), ogni ombra svanirà (ogni ombra svanirà), la tua gloria apparirà (la tua gloria apparirà). Maranathà, vieni Signor verso Te Gesù, le mani noi leviam Maranathà, vieni Signor. Santo è nostro Signor (santo è nostro Signor), il peccato egli portò (il peccato egli portò), dalla morte ci salvò (dalla morte ci salvò), e la vita a noi donò (e la vita a noi donò). Maranathà, vieni Signor verso Te Gesù, le mani noi leviam Maranathà, vieni Signor. Mio Signor son peccatore (Mio Signor son peccatore), a Te apro il mio cuore (a Te apro il mio cuore), fa di me quello che vuoi (fa di me quello che vuoi), e per sempre in Te vivrò. (e per sempre in Te vivrò). Maranathà, vieni Signor verso Te Gesù, le mani noi leviam Maranathà, vieni Signor.",
      "categoria": ["natale", "avvento"],
      "url": "canti/maranatha-vieni-signor",
      "fileName": "maranatha-vieni-signor.html"
    },
    {
      "id": 96,
      "titolo": "Mi indicherai",
      "testo": "Mi indicherai il sentiero della vita, gioia piena nella tua presenza, alla tua destra dolcezza senza fine, il sentiero tu mi indicherai (mi indicherai). Proteggimi, o Dio, in Te mi rifugio. Ho detto a Dio: “Sei Tu il mio Signore, senza di Te alcun bene non ho”. Mi indicherai il sentiero della vita, gioia piena nella tua presenza, alla tua destra dolcezza senza fine, il sentiero tu mi indicherai (mi indicherai). Ai Santi della Terra il mio amore darò, altri si affrettino a costruire idoli, i loro nomi non pronuncerò. Mi indicherai il sentiero della vita, gioia piena nella tua presenza, alla tua destra dolcezza senza fine, il sentiero tu mi indicherai (mi indicherai). Mia eredità, mio calice è il Signore, nelle tue mani è la vita mia, terra deliziosa è la mia eredità. Mi indicherai il sentiero della vita, gioia piena nella tua presenza, alla tua destra dolcezza senza fine, il sentiero tu mi indicherai (mi indicherai). Benedico Dio che mi ha dato consiglio, innanzi a me pongo il Signore, Lui è alla mia destra, non vacillerò. Mi indicherai il sentiero della vita, gioia piena nella tua presenza, alla tua destra dolcezza senza fine, il sentiero tu mi indicherai (mi indicherai).",
      "categoria": ["ordinario"],
      "url": "canti/mi-indicherai",
      "fileName": "mi-indicherai.html"
    },
    {
      "id": 97,
      "titolo": "Musica di festa",
      "testo": "Cantate al Signore un cantico nuovo, splende la sua gloria! Grande la sua forza, grande la sua pace, grande la sua santità. In tutta la terra popoli del mondo gridate la sua fedeltà. Musica di festa, musica di lode, musica di libertà. Agli occhi del mondo ha manifestato la sua salvezza! Per questo si canti, per questo si danzi, per questo si celebri. In tutta la terra popoli del mondo gridate la sua fedeltà. Musica di festa, musica di lode, musica di libertà. Con l’arpa ed il corno, con timpani e flauti, con tutta la voce! Canti di dolcezza, canti di salvezza, canti d’immortalità. In tutta la terra popoli del mondo gridate la sua fedeltà. Musica di festa, musica di lode, musica di libertà. I fiumi ed i monti battono le mani davanti al Signore! La sua giustizia giudica la terra, giudica le genti. In tutta la terra popoli del mondo gridate la sua fedeltà. Musica di festa, musica di lode, musica di libertà. Al Dio che ci salva gloria in eterno! Amen! Alleluia! Gloria a Dio Padre, gloria a Dio Figlio, gloria a Dio Spirito! In tutta la terra popoli del mondo gridate la sua fedeltà. Musica di festa, musica di lode, musica di libertà.",
      "categoria": ["liturgia"],
      "url": "canti/musica-di-festa",
      "fileName": "musica-di-festa.html"
    },
    {
      "id": 98,
      "titolo": "Nel tuo silenzio",
      "testo": "Nel tuo silenzio accolgo il mistero venuto a vivere dentro di me. Sei tu che vieni, o forse è più vero che tu mi accogli in te, Gesù. Sorgente viva che nasce nel cuore: è questo dono che abita in me. La tua presenza è un fuoco d'amore. Che avvolge l'anima mia, Gesù. Ora il tuo Spirito in me dice: \"Padre\", non sono io a parlare, sei Tu. Nell'infinito oceano di pace, Tu vivi in me, io in te, Gesù.",
      "categoria": ["natale", "avvento"],
      "url": "canti/nel-tuo-silenzio",
      "fileName": "nel-tuo-silenzio.html"
    },
    {
      "id": 99,
      "titolo": "Noi saremo il pane",
      "testo": "Un chicco da solo che fa? Non fa un campo di grano né un pane! Un chicco da solo non potrà esser la gioia di chi ha fame! Ma uniti insieme tanti chicchi un solo pane! Noi saremo il pane, noi sarem l'amore, noi sarem la gioia per un mondo che ha fame d'infinito! Noi saremo il pane, noi sarem l'amore, noi sarem la gioia per un mondo che ha fame di Te! Un acino solo che fa? Non è uva che matura sui colli! Un uomo da solo non potrà essere \"segno\" dell'amore, ma noi gli invitati tutti insieme Chiesa viva! Noi saremo il pane, noi sarem l'amore, noi sarem la gioia per un mondo che ha fame d'infinito! Noi saremo il pane, noi sarem l'amore, noi sarem la gioia per un mondo che ha fame di Te! Noi saremo il pane.",
      "categoria": ["ordinario"],
      "url": "canti/noi-saremo-il-pane",
      "fileName": "noi-saremo-il-pane.html"
    },
    {
      "id": 100,
      "titolo": "Noi veniamo a Te",
      "testo": "Noi veniamo a Te, ti seguiamo, Signor, solo Tu hai parole di vita. E rinascerà dall'incontro con Te una nuova umanità. Tu, maestro degli uomini, Tu ci chiami all'ascolto, e rinnovi con noi l'alleanza d'amore infinito. Noi veniamo a Te, ti seguiamo, Signor, solo Tu hai parole di vita. E rinascerà dall'incontro con Te una nuova umanità. Tu, speranza degli uomini, Tu ci apri alla vita, e rinnovi per noi la promessa del mondo futuro. Noi veniamo a Te, ti seguiamo, Signor, solo Tu hai parole di vita. E rinascerà dall'incontro con Te una nuova umanità. Tu, amico degli uomini, Tu ci chiami fratelli, e rivivi con noi l'avventura di un nuovo cammino. Noi veniamo a Te, ti seguiamo, Signor, solo Tu hai parole di vita. E rinascerà dall'incontro con Te una nuova umanità. Tu, salvezza degli uomini, Tu rinnovi la festa, e ci chiami da sempre ad aprire le porte del cuore. Noi veniamo a Te, ti seguiamo, Signor, solo Tu hai parole di vita. E rinascerà dall'incontro con Te una nuova umanità.",
      "categoria": ["natale", "avvento"],
      "url": "canti/noi-veniamo-a-te",
      "fileName": "noi-veniamo-a-te.html"
    },
    {
      "id": 101,
      "titolo": "Come la pioggia e la neve",
      "testo": "Come la pioggia e la neve scendono giù dal cielo e non vi ritornano senza irrigare e far germogliare la terra. Così ogni mia parola non ritornerà a me senza operare quanto desidero, senza aver compiuto ciò per cui l'avevo mandata. Ogni mia parola, ogni mia parola.",
      "categoria": ["natale", "avvento"],
      "url": "canti/ogni-mia-parola",
      "fileName": "ogni-mia-parola.html"
    },
    {
      "id": 102,
      "titolo": "Osanna al figlio di David",
      "testo": "Osanna al figlio di David, osanna al redentor! Osanna al figlio di David, osanna al redentor! Apritevi, o porte eterne, avanzi il Re della gloria, adori cielo e terra, l'eterno suo poter. Osanna al figlio di David, osanna al redentor! Osanna al figlio di David, osanna al redentor! O monti stillate dolcezza, il Re dell'amor s'avvicina, si dona pane e vino ed offre pace al cuor. Osanna al figlio di David, osanna al redentor! Osanna al figlio di David, osanna al redentor! O Vergine, presso l'Altissimo, trovasti grazia e onor, soccorri i tuoi figlioli, donando il Salvator. Osanna al figlio di David, osanna al redentor! Osanna al figlio di David, osanna al redentor! Verrai un giorno giudice, o mite e buon Gesù, rimetti i nostri falli nel tempo del perdon. Osanna al figlio di David, osanna al redentor! Osanna al figlio di David, osanna al redentor! A una voce sola, gridiamo a Dio che venga su questa nostra terra, lui solo a regnar. Osanna al figlio di David, osanna al redentor! Osanna al figlio di David, osanna al redentor! Sia luce nella notte, conforto nel cammino, il pane e la Parola e pace a ogni cuor. Osanna al figlio di David, osanna al redentor! Osanna al figlio di David, osanna al redentor!",
      "categoria": ["liturgia"],
      "url": "canti/osanna-al-figlio-di-david",
      "fileName": "osanna-al-figlio-di-david.html"
    },
    {
      "id": 103,
      "titolo": "Pace sia, pace a voi",
      "testo": "\"Pace sia, pace a voi\": la tua pace sarà sulla terra com'è nei cieli. \"Pace sia, pace a voi\": la tua pace sarà gioia nei nostri occhi, nei cuori. \"Pace sia, pace a voi\": la tua pace sarà luce limpida nei pensieri. \"Pace sia, pace a voi\": la tua pace sarà una casa per tutti. \"Pace a voi\": sia il tuo dono visibile. \"Pace a voi\": la tua eredità. \"Pace a voi\": come un canto all'unisono che sale dalle nostre citta. \"Pace sia, pace a voi\": la tua pace sarà sulla terra com'è nei cieli. \"Pace sia, pace a voi\": la tua pace sarà gioia nei nostri occhi, nei cuori. \"Pace sia, pace a voi\": la tua pace sarà luce limpida nei pensieri. \"Pace sia, pace a voi\": la tua pace sarà una casa per tutti. \"Pace a voi\": sia un'impronta nei secoli. \"Pace a voi\": segno d'unità. \"Pace a voi\": sia l'abbraccio tra i popoli, la tua promessa all'umanità. \"Pace sia, pace a voi\": la tua pace sarà sulla terra com'è nei cieli. \"Pace sia, pace a voi\": la tua pace sarà gioia nei nostri occhi, nei cuori. \"Pace sia, pace a voi\": la tua pace sarà luce limpida nei pensieri. \"Pace sia, pace a voi\": la tua pace sarà una casa per tutti. Pace.",
      "categoria": ["ordinario"],
      "url": "canti/pace-sia-pace-a-voi",
      "fileName": "pace-sia-pace-a-voi.html"
    },
    {
      "id": 104,
      "titolo": "Pane del cielo",
      "testo": "Pane del cielo, sei tu, Gesù, via d'amore, Tu ci fai come te. No, non è rimasta fredda la terra: Tu sei rimasto con noi per nutrirci di te. Pane di vita, ed infiammare col tuo amore tutta l'umanità. Pane del cielo, sei tu, Gesù, via d'amore, Tu ci fai come te. Sì, il cielo è qui su questa terra: Tu sei rimasto con noi e ci porti con te nella tua casa, dove vivremo insieme a te tutta l'eternità. Pane del cielo, sei tu, Gesù, via d'amore, Tu ci fai come te. No, la morte non può farci paura: Tu sei rimasto con noi e chi vive in te vive per sempre, sei Dio per noi, sei Dio con noi, Dio in mezzo a noi. Pane del cielo, sei tu, Gesù, via d'amore, Tu ci fai come te.",
      "categoria": ["ordinario"],
      "url": "canti/pane-del-cielo",
      "fileName": "pane-del-cielo.html"
    },
    {
      "id": 105,
      "titolo": "Pane di vita nuova",
      "testo": "Pane di vita nuova, vero cibo dato agli uomini, nutrimento che sostiene il mondo, dono splendido di grazia. Tu sei sublime frutto di quell'albero di vita che Adamo non potè toccare, ora è in Cristo a noi donato. Pane della vita, sangue di salvezza, vero corpo, vera bevanda, cibo di grazia per il mondo. Sei l’agnello immolato nel cui sangue è la salvezza memoriale della vera Pasqua, della nuova Alleanza. Manna che nel deserto nutri il popolo in cammino, sei sostegno e forza nella prova per la Chiesa in mezzo al mondo. Rit. Vino che ci dà gioia, che riscalda il nostro cuore, sei per noi il prezioso frutto della vigna del Signore. Dalla vite ai tralci scorre la vitale linfa che ci dona la vita divina, scorre il sangue dell'amore. Pane della vita, sangue di salvezza, vero corpo, vera bevanda, cibo di grazia per il mondo. Sei l’agnello immolato nel cui sangue è la salvezza memoriale della vera Pasqua, della nuova Alleanza. Manna che nel deserto nutri il popolo in cammino, sei sostegno e forza nella prova per la Chiesa in mezzo al mondo. Rit.",
      "categoria": ["natale", "avvento"],
      "url": "canti/pane-di-vita-nuova",
      "fileName": "pane-di-vita-nuova.html"
    },
    {
      "id": 106,
      "titolo": "Pellegrini di speranza",
      "testo": "Inno Giubileo 2025 Fiamma viva della mia speranza questo canto giunga fino a Te! Grembo eterno d’infinita vita nel cammino io confido in Te. Ogni lingua, popolo e nazione trova luce nella tua Parola. Figli e figlie fragili e dispersi sono accolti nel tuo Figlio amato. Fiamma viva della mia speranza questo canto giunga fino a Te! Grembo eterno d’infinita vita nel cammino io confido in Te. Dio ci guarda, tenero e paziente: nasce l’alba di un futuro nuovo. Nuovi Cieli Terra fatta nuova: passa i muri Spirito di vita. Fiamma viva della mia speranza questo canto giunga fino a Te! Grembo eterno d’infinita vita nel cammino io confido in Te. Alza gli occhi, muoviti col vento, serra il passo: viene Dio, nel tempo. Guarda il Figlio che s’è fatto Uomo: mille e mille trovano la via. Fiamma viva della mia speranza questo canto giunga fino a Te! Grembo eterno d’infinita vita nel cammino io confido in Te. Scarica il testo in PDF Scarica il testo in PDF dal sito ufficiale del Giubileo Scarica lo spartito in PDF dal sito ufficiale del Giubileo Scarica gli accordi in PDF dal sito ufficiale del Giubileo Coro delle Dieci - Privacy e note legali OFF ▼",
      "categoria": ["natale", "avvento"],
      "url": "canti/pellegrini-di-speranza",
      "fileName": "pellegrini-di-speranza.html"
    },
    {
      "id": 107,
      "titolo": "Perché tu sei con me",
      "testo": "Solo tu sei il mio pastore niente mai mi mancherà. Solo tu sei il mio pastore, o Signore. Mi conduci dietro te sulle verdi alture, ai ruscelli tranquilli, lassù, dov’è più limpida l’acqua per me, dove mi fai riposare. Solo tu sei il mio pastore niente mai mi mancherà. Solo tu sei il mio pastore, o Signore. Anche fra le tenebre d’un abisso oscuro io non temo alcun male perché Tu mi sostieni, sei sempre con me, rendi il sentiero sicuro. Solo tu sei il mio pastore niente mai mi mancherà. Solo tu sei il mio pastore, o Signore. Siedo alla tua tavola che mi hai preparato ed il calice è colmo per me di quella linfa di felicità che per amore hai versato. Solo tu sei il mio pastore niente mai mi mancherà. Solo tu sei il mio pastore, o Signore. Sempre mi accompagnano lungo estati e inverni la tua grazia, la tua fedeltà nella tua casa io abiterò fino alla fine dei giorni. Solo tu sei il mio pastore niente mai mi mancherà. Solo tu sei il mio pastore, o Signore.",
      "categoria": ["ordinario"],
      "url": "canti/perche-tu-sei-con-me",
      "fileName": "perche-tu-sei-con-me.html"
    },
    {
      "id": 108,
      "titolo": "Popoli tutti acclamate",
      "testo": "Mio Dio, Signore, nulla è pari a Te. Ora e per sempre voglio lodare il Tuo grande amor per me. Mia roccia Tu sei, pace e conforto mi dai. Con tutto il cuore e le mie forze, sempre io Ti adorerò. Popoli tutti acclamate al Signore, Gloria e potenza cantiamo al Re, mari e monti si prostrino a Te, al tuo nome, o Signore. Canto di gioia per quello che fai, per sempre, Signore, con Te resterò, non c'è promessa, non c'è fedeltà che in Te. Mio Dio, Signore, nulla è pari a Te. Ora e per sempre, voglio lodare il Tuo grande amor per me. Mia roccia Tu sei, pace e conforto mi dai. Con tutto il cuore e le mie forze, sempre io Ti adorerò. Popoli tutti acclamate al Signore, Gloria e potenza cantiamo al Re, mari e monti si prostrino a Te, al tuo nome, o Signore. Canto di gioia per quello che fai, per sempre, Signore, con Te resterò, non c'è promessa, non c'è fedeltà che in Te. Popoli tutti acclamate al Signore, Gloria e potenza cantiamo al Re, mari e monti si prostrino a Te, al tuo nome, o Signore. (aumento 1 tono) Canto di gioia per quello che fai, per sempre, Signore, con Te resterò, non c'è promessa, non c'è fedeltà che in Te. Non c'è promessa, non c'è fedeltà che in Te. Non c'è promessa, non c'è fedeltà che in Te.",
      "categoria": ["liturgia"],
      "url": "canti/popoli-tutti-acclamate",
      "fileName": "popoli-tutti-acclamate.html"
    },
    {
      "id": 109,
      "titolo": "Quale gioia",
      "testo": "Quale gioia, mi dissero: andremo alla casa del Signore; ora i piedi, o Gerusalemme, si fermano davanti a te. Ora Gerusalemme è ricostruita come città santa, forte e unita. (Quale gioia) Quale gioia, mi dissero: andremo alla casa del Signore; ora i piedi, o Gerusalemme, si fermano davanti a te. Salgono insieme le tribù di Jahvè per lodare il nome del Signore d’Israele. (Quale gioia) Quale gioia, mi dissero: andremo alla casa del Signore; ora i piedi, o Gerusalemme, si fermano davanti a te. Domandate pace per Gerusalemme, sia pace a chi ti ama, pace alle tue mura. (Quale gioia) Quale gioia, mi dissero: andremo alla casa del Signore; ora i piedi, o Gerusalemme, si fermano davanti a te. Noi siamo il tuo popolo, egli è il nostro Dio, possa rinnovarci la felicità. (Quale gioia) Quale gioia, mi dissero: andremo alla casa del Signore; ora i piedi, o Gerusalemme, si fermano davanti a te.",
      "categoria": ["ordinario"],
      "url": "canti/quale-gioia",
      "fileName": "quale-gioia.html"
    },
    {
      "id": 110,
      "titolo": "Rallegriamoci",
      "testo": "Rallegriamoci, non c'è spazio alla tristezza in questo giorno. Rallegriamoci, è la vita che distrugge ogni paura. Rallegriamoci, che si compie in questo giorno ogni promessa. Rallegriamoci, ogni uomo lo vedrà: la salvezza di Dio. Gloria a Te, Emmanuele, gloria a Te, Figlio di Dio, gloria a Te, Cristo Signore che nasci per noi e torna la gioia! (2v.) Rallegriamoci, Egli viene a liberarci da ogni male. Rallegriamoci, è il momento di gustare il suo perdono. Rallegriamoci, con coraggio riceviamo la sua vita. Rallegriamoci, perché è giunta in mezzo a noi la presenza di Dio. Gloria a Te, Emmanuele, gloria a Te, Figlio di Dio, gloria a Te, Cristo Signore che nasci per noi e torna la gioia! (2v.) Rallegriamoci, tutti i popoli del mondo lo vedranno. Rallegriamoci, nel Signore è la nostra dignità. Rallegriamoci, nella luce del suo regno in cui viviamo. Rallegriamoci, siamo tempio vivo suo, siamo Chiesa di Dio. Gloria a Te, Emmanuele, gloria a Te, Figlio di Dio, gloria a Te, Cristo Signore che nasci per noi e torna la gioia! (2v.)",
      "categoria": ["natale", "avvento"],
      "url": "canti/rallegriamoci",
      "fileName": "rallegriamoci.html"
    },
    {
      "id": 111,
      "titolo": "Re dei re",
      "testo": "Hai sollevato i nostri volti dalla polvere, le nostre colpe hai portato su di te. Signore ti sei fatto uomo in tutto come noi per amore. Figlio dell'Altissimo, povero tra i poveri, vieni a dimorare tra noi. Dio dell'impossibile, Re di tutti i secoli, vieni nella tua maestà. Re dei Re i popoli ti acclamano, i cieli ti proclamano Re dei Re. Luce degli uomini regna col tuo amore tra noi. (Oh, oh, oh) Ci hai riscattati dalla stretta delle tenebre perché potessimo glorificare te. Hai riversato in noi la vita del tuo Spirito per amore. Figlio dell'Altissimo, povero tra i poveri, vieni a dimorare tra noi. Dio dell'impossibile, Re di tutti i secoli, vieni nella tua maestà. Re dei Re i popoli ti acclamano, i cieli ti proclamano Re dei Re. Luce degli uomini regna col tuo amore tra noi. (Oh, oh, oh) Tua è la gloria per sempre. Tua è la gloria per sempre. Tua è la gloria per sempre. Gloria, gloria. Gloria, gloria Figlio dell'Altissimo, povero tra i poveri, vieni a dimorare tra noi. Dio dell'impossibile, Re di tutti i secoli, vieni nella tua maestà. Re dei Re i popoli ti acclamano, i cieli ti proclamano Re dei Re. Luce degli uomini regna col tuo amore tra noi. (Oh, oh, oh)",
      "categoria": ["liturgia"],
      "url": "canti/re-dei-re",
      "fileName": "re-dei-re.html"
    },
    {
      "id": 112,
      "titolo": "Re di gloria",
      "testo": "Ho incontrato Te Gesù e ogni cosa in me è cambiata tutta la mia vita ora ti appartiene tutto il mio passato io lo affido a Te Gesù Re di gloria mio Signor. Tutto in Te riposa, la mia mente il mio cuore trovo pace in Te Signor, Tu mi dai la gioia voglio stare insieme a Te, non lasciarti mai Gesù Re di gloria mio Signor. Dal tuo amore chi mi separerà sulla croce hai dato la vita per me Una corona di Gloria mi darai quando un giorno ti vedrò. Tutto in Te riposa, la mia mente il mio cuore trovo pace in Te Signor, Tu mi dai la gioia vera voglio stare insieme a Te, non lasciarti mai Gesù Re di gloria mio Signor. Dal tuo amore chi mi separerà sulla croce hai dato la vita per me Una corona di Gloria mi darai quando un giorno ti vedrò. Dal tuo amore chi mi separerà. Io ti aspetto mio Signor. Io ti aspetto mio Signor. Io ti aspetto mio Re.",
      "categoria": ["pasqua", "quaresima"],
      "url": "canti/re-di-gloria",
      "fileName": "re-di-gloria.html"
    },
    {
      "id": 113,
      "titolo": "Redentore delle genti",
      "testo": "Redentore delle genti ci hai salvato col tuo grande amore. Buon pastore, noi tuo gregge, ci conduci alla libertà. Cristo Salvatore hai posto in mezzo a noi la tua dimora per l'eternità. Redentore delle genti ti fai dono per l'umanità. Tu sei il verbo fatto carne noi le membra del tuo divin corpo. Cristo Salvatore hai posto in mezzo a noi la tua dimora per l'eternità. Redentore delle genti sei la luce nell'oscurità. Noi il tuo popolo fedele che cammina nella verità. Cristo Salvatore hai posto in mezzo a noi la tua dimora per l'eternità. Redentore delle genti sei speranza per l'umanità. Tu la vite, noi i tuoi tralci, nel tuo amore saldi noi vivremo. Cristo Salvatore hai posto in mezzo a noi la tua dimora per l'eternità.",
      "categoria": ["ordinario"],
      "url": "canti/redentore-delle-genti",
      "fileName": "redentore-delle-genti.html"
    },
    {
      "id": 114,
      "titolo": "Resta accanto a me",
      "testo": "Ora vado sulla mia strada con l'amore tuo che mi guida, oh Signore ovunque io vada resta accanto a me. Io ti prego, stammi vicino ogni passo del mio cammino, ogni notte, ogni mattino resta accanto a me. Il tuo sguardo puro sia luce per me e la tua parola sia voce per me. Che io trovi il senso del mio andare solo in Te, nel tuo fedele amare il mio perché. Ora vado sulla mia strada con l'amore tuo che mi guida, oh Signore ovunque io vada resta accanto a me. Io ti prego, stammi vicino ogni passo del mio cammino, ogni notte, ogni mattino resta accanto a me. Fa' che chi mi guarda veda che Te. Fa' che chi mi ascolta senta che Te, e chi pensa a me, fa' che nel cuore pensi a Te, e trovi quell’amore che hai dato a me. Ora vado sulla mia strada con l'amore tuo che mi guida, oh Signore ovunque io vada resta accanto a me. Io ti prego, stammi vicino ogni passo del mio cammino, ogni notte, ogni mattino resta accanto a me.",
      "categoria": ["ordinario"],
      "url": "canti/resta-accanto-a-me",
      "fileName": "resta-accanto-a-me.html"
    },
    {
      "id": 115,
      "titolo": "Resta qui con noi",
      "testo": "Le ombre si distendono, scende ormai la sera, e s'allontanano dietro i monti i riflessi di un giorno che non finirà, Di un giorno che ora correrà sempre, perché sappiamo che una nuova vita da qui è partita e mai più si fermerà. Resta qui con noi il sole scende già, resta qui con noi, Signore, è sera ormai. Resta qui con noi il sole scende già se tu sei tra noi la notte non verrà. S'allarga verso il mare il tuo cerchio d'onda, che il vento spingerà fino a quando giungerà ai confini di ogni cuore, alle porte dell'amore vero. Come una fiamma che dove passa brucia così il tuo amore tutto il mondo invaderà. Resta qui con noi il sole scende già, resta qui con noi, Signore, è sera ormai. Resta qui con noi il sole scende già se tu sei tra noi la notte non verrà. Davanti a noi l'umanità lotta, soffre e spera, come una terra che nell'arsura, chiede l'acqua da un cielo senza nuvole, ma che sempre le può dare vita. Con te saremo sorgente d'acqua pura, con te fra noi il deserto fiorirà. Resta qui con noi il sole scende già, resta qui con noi, Signore, è sera ormai. Resta qui con noi il sole scende già se tu sei tra noi la notte non verrà.",
      "categoria": ["ordinario"],
      "url": "canti/resta-qui-con-noi",
      "fileName": "resta-qui-con-noi.html"
    },
    {
      "id": 116,
      "titolo": "Rimani tra noi",
      "testo": "Fratelli con il cuore aperto vi voglio parlare così: colui che è venuto a noi è Figlio di Dio. Lui che è la vera immagine del Padre s'è umiliato divenendo come noi. Lui era al cospetto di Dio al principio del mondo, in Lui sono state create tutte le cose, quelle in cielo, quelle in terra e sottoterra, solo Lui è il Signore della vita. Lui cammina tra di noi e con noi sempre sarà. Lui cammina tra di noi e il suo amore ci unirà. Lui cammina tra di noi e con noi sempre sarà. Lui cammina tra di noi e il suo amore ci unirà. Ci unirà. Fratelli con il cuore aperto vi voglio parlare così: colui che tutti voi chiamate il Cristo fece sempre il volere di Dio Padre fino a dare la sua vita sulla croce. In Lui ogni uomo è rinato a nuova vita noi tutti siamo stati salvati dal laccio di morte. Ed abbiamo ricevuto vita piena noi saremo testimoni del suo amore. Lui cammina tra di noi e con noi sempre sarà. Lui cammina tra di noi e il suo amore ci unirà. Lui cammina tra di noi e con noi sempre sarà. Lui cammina tra di noi e il suo amore ci unirà. Ci unirà.",
      "categoria": ["natale", "avvento"],
      "url": "canti/rimani-tra-noi",
      "fileName": "rimani-tra-noi.html"
    },
    {
      "id": 117,
      "titolo": "Risuscitò",
      "testo": "Ecco l'angelo, al sepolcro, davanti a Maria, e i discepoli ad Emmaus, saranno consolati. E gli apostoli dallo Spirito, saranno trasformati. Vogliam gridar, gridar la verità. Risuscitò, risuscitò, risuscitò, risuscitò. Alleluia, alleluia, alleluia, alleluia. Per annunciare, al mondo intero, l'amor del Dio di bontà. E proclamare a tutti gli uomini, il regno dell'aldilà. È un desiderio immenso che ci chiama alla gioia. Vogliam gridar, gridar la verità. Risuscitò, risuscitò, risuscitò, risuscitò. Alleluia, alleluia, alleluia, alleluia. È Gesù, resuscitato, che noi vogliam cantar. Fame e sete noi abbiamo, ma Lui ci sazierà. A colui che crederà che l'amor lo salverà. Vogliam gridar, gridar la verità. Risuscitò, risuscitò, risuscitò, risuscitò. Alleluia, alleluia, alleluia, alleluia.",
      "categoria": ["maria"],
      "url": "canti/risuscito",
      "fileName": "risuscito.html"
    },
    {
      "id": 118,
      "titolo": "Salve Regina",
      "testo": "Salve, Regina, Madre di misericordia; vita, dolcezza, speranza nostra, salve. Salve, Regina. A te ricorriamo, esuli figli di Eva; a te sospiriamo, piangenti in questa valle di lacrime. Avvocata nostra, volgi a noi gli occhi tuoi, mostraci dopo questo esilio, il frutto del tuo seno, Gesù. Salve, Regina, madre di misericordia; o clemente, o pia, o dolce Vergine Maria; Salve, Regina. Salve, Regina. Salve. Salve!",
      "categoria": ["maria"],
      "url": "canti/salve-regina",
      "fileName": "salve-regina.html"
    },
    {
      "id": 119,
      "titolo": "San Damiano",
      "testo": "Ogni uomo semplice porta in cuore un sogno; con amore ed umiltà potrà costruirlo. Se con fede tu saprai vivere umilmente, più felice tu sarai anche senza niente. Se vorrai ogni giorno, con il tuo sudore, una pietra dopo l'altra alto arriverai. Nella vita semplice troverai la strada, che la pace donerà al tuo cuore puro; e le gioie semplici sono le più belle, sono quelle che alla fine sono le più grandi. Dai e dai, ogni giorno, con il tuo sudore, una pietra dopo l'altra alto arriverai.",
      "categoria": ["ordinario"],
      "url": "canti/san-damiano",
      "fileName": "san-damiano.html"
    },
    {
      "id": 120,
      "titolo": "San Francesco",
      "testo": "O Signore fa’ di me uno strumento, fa’ di me uno strumento della tua pace, dov’è odio ch'io porti l’amore, dov’è offesa ch'io porti il perdono, dov’è dubbio ch'io porti la fede, dov’è discordia ch'io porti l’unione, dov’è errore ch'io porti verità, a chi dispera ch’io porti la speranza, dov’è errore ch'io porti verità, a chi dispera ch’io porti la speranza. O Maestro dammi tu un cuore grande, che sia goccia di rugiada per il mondo, che sia voce di speranza, che sia un buon mattino per il giorno di ogni uomo. E con gli ultimi del mondo sia il mio passo lieto nella povertà, nella povertà. O Signore fa’ di me il tuo canto, fa’ di me il tuo canto di pace; a chi è triste che io porti la gioia, a chi è nel buio che io porti la luce. È donando che si ama la vita, è servendo che si vive con gioia, perdonando che si trova il perdono, è morendo che si vive in eterno, perdonando che si trova il perdono, è morendo che si vive in eterno. O Maestro dammi tu un cuore grande, che sia goccia di rugiada per il mondo, che sia voce di speranza, che sia un buon mattino per il giorno di ogni uomo. E con gli ultimi del mondo sia il mio passo lieto nella povertà, nella povertà.",
      "categoria": ["ordinario"],
      "url": "canti/san-francesco",
      "fileName": "san-francesco.html"
    },
    {
      "id": 121,
      "titolo": "Santa Maria del cammino",
      "testo": "Mentre trascorre la vita, solo tu non sei mai: Santa Maria del cammino sempre sarà con te. Vieni, o Madre, in mezzo a noi, vieni, Maria, quaggiù: cammineremo insieme a te verso la libertà. Quando qualcuno ti dice: nulla mai cambierà, lotta per un mondo nuovo, lotta per la verità. Vieni, o Madre, in mezzo a noi, vieni, Maria, quaggiù: cammineremo insieme a te verso la libertà. Lungo la strada, la gente chiusa in se stessa va: offri per primo la mano a chi è vicino a te. Vieni, o Madre, in mezzo a noi, vieni, Maria, quaggiù: cammineremo insieme a te verso la libertà. Quando ti senti ormai stanco e sembra inutile andar, tu vai tracciando un cammino: un altro ti seguirà. Vieni, o Madre, in mezzo a noi, vieni, Maria, quaggiù: cammineremo insieme a te verso la libertà.",
      "categoria": ["maria"],
      "url": "canti/santa-maria-del-cammino",
      "fileName": "santa-maria-del-cammino.html"
    },
    {
      "id": 122,
      "titolo": "Santo (Bonfitto)",
      "testo": "Santo, Santo, Santo il Signore Dio dell’universo. I cieli e la terra sono pieni della Tua gloria. Osanna, osanna, osanna nell’alto dei cieli! Benedetto colui che viene nel nome del Signore. Osanna, osanna, osanna nell’alto dei cieli!",
      "categoria": ["natale", "avvento"],
      "url": "canti/santo-bonfitto",
      "fileName": "santo-bonfitto.html"
    },
    {
      "id": 123,
      "titolo": "Santo (Buttazzo)",
      "testo": "Santo, santo, santo il Signore. Santo il Signore Dio dell'universo. I cieli e la terra sono pieni della tua gloria. Osanna, osanna nell'alto dei cieli. Osanna, osanna nell'alto dei cieli. Benedetto colui che viene nel nome del Signore. Osanna, osanna nell'alto dei cieli. Osanna, osanna nell'alto dei cieli",
      "categoria": ["natale", "avvento"],
      "url": "canti/santo-buttazzo",
      "fileName": "santo-buttazzo.html"
    },
    {
      "id": 124,
      "titolo": "Santo (Gen)",
      "testo": "Santo, Santo, Santo è il Signore, Dio dell’universo. Santo, Santo. I cieli e la terra sono pieni della tua gloria. Osanna nell’alto dei cieli. (Osanna nell’alto dei cieli.) Osanna nell’alto dei cieli. Santo, Santo, Santo è il Signore, Dio dell’universo. Santo, Santo. I cieli e la terra sono pieni della tua gloria. Benedetto colui che viene nel nome del Signore. Osanna nell’alto dei cieli. (Osanna nell’alto dei cieli.) Osanna nell’alto dei cieli. Santo, Santo, Santo.",
      "categoria": ["natale", "avvento"],
      "url": "canti/santo-gen",
      "fileName": "santo-gen.html"
    },
    {
      "id": 125,
      "titolo": "Santo (Giorgi)",
      "testo": "Santo, santo, santo il signore dio dell'universo. I cieli e la terra sono pieni della tua gloria. Osanna, osanna, Osanna nell'alto dei cieli. Osanna, osanna, Osanna nell'alto dei cieli. Benedetto colui che viene nel nome del Signore. Osanna, osanna, Osanna nell'alto dei cieli. Osanna, osanna, Osanna nell'alto dei cieli.",
      "categoria": ["natale", "avvento"],
      "url": "canti/santo-giorgi",
      "fileName": "santo-giorgi.html"
    },
    {
      "id": 126,
      "titolo": "Santo (Rossi)",
      "testo": "Santo, santo, santo il Signore Dio dell’universo. I cieli e la Terra sono pieni della tua gloria. Osanna, osanna, osanna nell’alto dei cieli. Benedetto colui che viene nel nome del Signore. Osanna, osanna, osanna nell’alto dei cieli.",
      "categoria": ["natale", "avvento"],
      "url": "canti/santo-rossi",
      "fileName": "santo-rossi.html"
    },
    {
      "id": 127,
      "titolo": "Santo sei Tu",
      "testo": "Santo sei Tu, Santo sei Tu, Dio delľuniverso, sorgente d'amore. Santo sei Tu, Santo sei Tu, Dio delľuniverso, sorgente d'amore. I cieli e la terra sono pieni di Te (sono pieni di Te), sono pieni della Tua gloria. Santo sei Tu, Santo sei Tu, Dio delľuniverso, sorgente d'amore. Santo sei Tu, Santo sei Tu, Dio delľuniverso, sorgente d'amore. Benedetto Colui che viene nel Tuo nome (nel Tuo nome) nel nome tuo, Signore. Santo sei Tu, Santo sei Tu, Dio delľuniverso, sorgente d'amore. Santo sei Tu, Santo sei Tu, Dio delľuniverso, sorgente d'amore.",
      "categoria": ["natale", "avvento"],
      "url": "canti/santo-sei-tu",
      "fileName": "santo-sei-tu.html"
    },
    {
      "id": 128,
      "titolo": "Santo (Spoladore)",
      "testo": "Santo santo santo il Signore Dio del cielo, Dio del cielo. Santo santo santo il Signore Dio del cielo, Dio del cielo. I cieli e la terra con noi (i cieli e la terra con noi) si uniscono a cantare con te (si uniscono a cantare con te) per questa nostra vita che tu (per questa nostra vita che tu) regali ogni giorno a noi (regali ogni giorno a noi). E canta la mia vita Signor (e canta la mia vita Signore) un canto imparato da te (un canto imparato da te), un canto imparato da te (un canto imparato da te). Osanna, osanna, osanna a Dio nell’alto dei cieli osanna a Dio nell’alto dei cieli, anna nei cieli e dentro di noi. Benedetto colui che viene, viene per noi, Dio del cielo. Benedetto colui che viene, viene per noi, Dio del cielo. I cieli e la terra con noi (i cieli e la terra con noi) si uniscono a cantare con te (si uniscono a cantare con te) per questa nostra vita che tu (per questa nostra vita che tu) regali ogni giorno a noi (regali ogni giorno a noi). E canta la mia vita Signor (e canta la mia vita Signore) un canto imparato da te (un canto imparato da te), un canto imparato da te (un canto imparato da te). Osanna, osanna, osanna a Dio nell’alto dei cieli, osanna a Dio nell’alto dei cieli, osanna nei cieli e dentro di noi.",
      "categoria": ["natale", "avvento"],
      "url": "canti/santo-spoladore",
      "fileName": "santo-spoladore.html"
    },
    {
      "id": 129,
      "titolo": "Santo (Zaire) (Osanna eh)",
      "testo": "Santo, Santo, Osanna. Santo, Santo, Osanna. Osanna eh, Osanna eh! Osanna a Cristo Signor! (Osanna eh!) Osanna eh, Osanna eh! Osanna a Cristo Signor! I cieli e la terra o Signore, sono pieni di Te! I cieli e la terra o Signore, sono pieni di Te! Osanna eh, Osanna eh! Osanna a Cristo Signor! (Osanna eh!) Osanna eh, Osanna eh! Osanna a Cristo Signor! Benedetto colui che viene, nel nome tuo Signor! Benedetto colui che viene, nel nome tuo Signor! Osanna eh, Osanna eh! Osanna a Cristo Signor! (Osanna eh!) Osanna eh, Osanna eh! Osanna a Cristo Signor!",
      "categoria": ["natale", "avvento"],
      "url": "canti/santo-zaire",
      "fileName": "santo-zaire.html"
    },
    {
      "id": 130,
      "titolo": "Santo (Zappalà)",
      "testo": "Santo, santo, santo il Signore Dio dell'universo. I cieli e la terra sono pieni della tua gloria. Osanna, osanna, osanna nell'alto dei cieli. Osanna, osanna, osanna nell'alto dei cieli. Benedetto colui che viene nel nome del Signore. Osanna, osanna, osanna nell'alto dei cieli. Osanna, osanna, osanna nell'alto dei cieli.",
      "categoria": ["natale", "avvento"],
      "url": "canti/santo-zappala",
      "fileName": "santo-zappala.html"
    },
    {
      "id": 131,
      "titolo": "Scusa, Signore",
      "testo": "Scusa, Signore, se bussiamo alla porta del tuo cuore: siamo noi. Scusa, Signore, se chiediamo mendicanti dell’amore un ristoro da te. Così la foglia quando è stanca cade giù, ma poi la terra ha una vita sempre in più. Così la gente quando è stanca vuole te e tu, Signore, hai una vita sempre in più, sempre in più! Scusa, Signore, se entriamo nella reggia della luce: siamo noi. Scusa, Signore, se sediamo alla mensa del tuo corpo per saziarci di te. Così la foglia quando è stanca cade giù, ma poi la terra ha una vita sempre in più. Così la gente quando è stanca vuole te e tu, Signore, hai una vita sempre in più, sempre in più! Scusa, Signore, quando usciamo dalla strada del tuo amore: siamo noi. Scusa, Signore, se ci vedi solo all’ora del perdono ritornare da te. Così la foglia quando è stanca cade giù, ma poi la terra ha una vita sempre in più. Così la gente quando è stanca vuole te e tu, Signore, hai una vita sempre in più, sempre in più!",
      "categoria": ["ordinario"],
      "url": "canti/scusa-signore",
      "fileName": "scusa-signore.html"
    },
    {
      "id": 132,
      "titolo": "Se m'accogli",
      "testo": "Tra le mani non ho niente, spero che mi accoglierai, chiedo solo di restare accanto a te. Sono ricco solamente dell'amore che mi dai: è per quelli che non l'hanno avuto mai. Se m'accogli, mio Signore, altro non ti chiederò, e per sempre la tua strada la mia strada resterà, nella gioia e nel dolore, fino a quando tu vorrai con la mano nella tua camminerò. Io ti prego con il cuore, so che tu mi ascolterai, rendi forte la mia fede più che mai. Tieni accesa la mia luce fino al giorno che tu sai, con i miei fratelli incontro a te verrò. Se m'accogli, mio Signore, altro non ti chiederò, e per sempre la tua strada la mia strada resterà, nella gioia e nel dolore, fino a quando tu vorrai con la mano nella tua camminerò.",
      "categoria": ["liturgia"],
      "url": "canti/se-m-accogli",
      "fileName": "se-m-accogli.html"
    },
    {
      "id": 133,
      "titolo": "Segni del tuo amore",
      "testo": "E segni nuovi oggi nascono già e c'è più sole nelle nostre città. Il mondo unito splende qui fra di noi è un ideale che la storia farà un ideale che storia si fa. Vedo cambiare le cose che mi stanno attorno crollare muri e barriere fin dal profondo, vedo gente che vive la vita, vedo in alto un cielo chiaro. E segni nuovi oggi nascono già e c'è più sole nelle nostre città. Il mondo unito splende qui fra di noi è un ideale che la storia farà un ideale che storia si fa. Ormai non è così strano sentir parlare di una “casa comune”, dove abitare, e l’amore fra noi lo farà invadendo il mondo intero. E segni nuovi oggi nascono già e c'è più sole nelle nostre città. Il mondo unito splende qui fra di noi è un ideale che la storia farà un ideale che storia si fa.",
      "categoria": ["ordinario"],
      "url": "canti/segni-del-tuo-amore",
      "fileName": "segni-del-tuo-amore.html"
    },
    {
      "id": 134,
      "titolo": "Segni nuovi",
      "testo": "E segni nuovi oggi nascono già e c'è più sole nelle nostre città. Il mondo unito splende qui fra di noi è un ideale che la storia farà un ideale che storia si fa. Vedo cambiare le cose che mi stanno attorno crollare muri e barriere fin dal profondo, vedo gente che vive la vita, vedo in alto un cielo chiaro. E segni nuovi oggi nascono già e c'è più sole nelle nostre città. Il mondo unito splende qui fra di noi è un ideale che la storia farà un ideale che storia si fa. Ormai non è così strano sentir parlare di una casa comune, dove abitare, e l’amore fra noi lo farà invadendo il mondo intero. E segni nuovi oggi nascono già e c'è più sole nelle nostre città. Il mondo unito splende qui fra di noi è un ideale che la storia farà un ideale che storia si fa.",
      "categoria": ["ordinario"],
      "url": "canti/segni-nuovi",
      "fileName": "segni-nuovi.html"
    },
    {
      "id": 135,
      "titolo": "Sei il mio rifugio",
      "testo": "Sei il mio rifugio, la mia salvezza, Tu mi proteggerai dal male, mi circonderai d'amor e il mio cuore libererai. Non ho timore, io confido in Te.",
      "categoria": ["ordinario"],
      "url": "canti/sei-il-mio-rifugio",
      "fileName": "sei-il-mio-rifugio.html"
    },
    {
      "id": 136,
      "titolo": "Sei venuto dal cielo",
      "testo": "Io sono il pane vivo sceso dal cielo (sei venuto dal cielo tra noi). Io sono il pane vivo sceso dal cielo (sei venuto dal cielo tra noi). Io sono il pane vivo sceso dal cielo, chi ne mangerà più non morirà. Vi nutrirò di me e il mondo avrà la vita (sei venuto bambino tra noi). Vi nutrirò di me e il mondo avrà la vita (sei venuto bambino tra noi). Vi nutrirò di me e il mondo avrà la vita, sono il cibo che dà l'eternità. Ed ora tutta la terra hai seminato della tua presenza in questo viaggio, dove palpita una chiesa nel mondo, lì ci sei tu, e poi discendi dentro di noi. E segrete lacrime Tu raccogli e aneliti e al cuore di ogni uomo sei vicino, sei l'amico, l'unico. Io sono il pane vivo sceso dal cielo (sei venuto dal cielo tra noi). Io sono il pane vivo sceso dal cielo (sei venuto dal cielo tra noi). Io sono il pane vivo sceso dal cielo, chi ne mangerà più non morirà. Ed ora tutta la terra hai seminato della tua presenza in questo viaggio, dove palpita una chiesa nel mondo, lì ci sei tu, e poi discendi dentro di noi. E segrete lacrime Tu raccogli e aneliti e al cuore di ogni uomo sei vicino, sei l'amico, l'unico. E segrete lacrime Tu raccogli e aneliti e al cuore di ogni uomo sei vicino, sei l'amico, l'unico. Io sono il pane vivo sceso dal cielo (sei venuto dal cielo tra noi). Io sono il pane vivo sceso dal cielo (sei venuto dal cielo tra noi). Io sono il pane vivo sceso dal cielo, chi ne mangerà più non morirà.",
      "categoria": ["natale", "avvento"],
      "url": "canti/sei-venuto-dal-cielo",
      "fileName": "sei-venuto-dal-cielo.html"
    },
    {
      "id": 137,
      "titolo": "Servire è regnare",
      "testo": "Guardiamo a te che sei Maestro e Signore, chinato a terra stai, ci mostri che l’amore è cingersi il grembiule, sapersi inginocchiare ci insegni che amare è servire. Fa’ che impariamo, Signore, da te, che il più grande è chi più sa servire chi si abbassa e chi si sa piegare perché grande è soltanto l’amore. E ti vediamo poi Maestro e Signore, che lavi i piedi a noi che siamo tue creature, e cinto del grembiule, che è il manto tuo regale, ci insegni che servire è regnare. Fa’ che impariamo, Signore, da te, che il più grande è chi più sa servire chi si abbassa e chi si sa piegare perché grande è soltanto l’amore.",
      "categoria": ["natale", "avvento"],
      "url": "canti/servire-e-regnare",
      "fileName": "servire-e-regnare.html"
    },
    {
      "id": 138,
      "titolo": "Servo per amore",
      "testo": "Una notte di sudore sulla barca in mezzo al mare e mentre il cielo si imbianca già, tu guardi le tue reti vuote. Ma la voce che ti chiama un altro mare ti mostrerà e sulle rive di ogni cuore, le tue reti getterai. Offri la vita tua come Maria ai piedi della croce e sarai servo di ogni uomo, servo per amore, sacerdote dell'umanità. Avanzavi nel silenzio fra le lacrime e speravi che il seme sparso davanti a Te cadesse sulla buona terra. Ora il cuore tuo è in festa perché il grano biondeggia ormai, è maturato sotto il sole, puoi riporlo nei granai. Offri la vita tua come Maria ai piedi della croce e sarai servo di ogni uomo, servo per amore, sacerdote dell'umanità.",
      "categoria": ["pasqua", "quaresima"],
      "url": "canti/servo-per-amore",
      "fileName": "servo-per-amore.html"
    },
    {
      "id": 139,
      "titolo": "Sono qui a lodarti",
      "testo": "Luce del mondo, nel buio del cuore vieni ed illuminami. Tu mia sola speranza di vita, resta per sempre con me. Sono qui a lodarti, qui per adorarti qui per dirti che Tu sei il mio Dio e solo Tu sei santo, sei meraviglioso degno e glorioso Sei per me. Re della storia e Re nella gloria sei sceso in terra fra noi. Con umiltà il Tuo trono hai lasciato per dimostrarci il Tuo amor. Sono qui a lodarti, qui per adorarti qui per dirti che Tu sei il mio Dio e solo Tu sei santo, sei meraviglioso degno e glorioso Sei per me. Io mai saprò quanto ti costò lì sulla croce morir per me. Io mai saprò quanto ti costò lì sulla croce morir per me. Io mai saprò quanto ti costò lì sulla croce morir per me. Sono qui a lodarti, qui per adorarti qui per dirti che Tu sei il mio Dio e solo Tu sei santo, sei meraviglioso degno e glorioso Sei per me.",
      "categoria": ["pasqua", "quaresima"],
      "url": "canti/sono-qui-a-lodarti",
      "fileName": "sono-qui-a-lodarti.html"
    },
    {
      "id": 140,
      "titolo": "Spirito di Dio",
      "testo": "Spirito di Dio riempimi. Spirito di Dio battezzami. Spirito di Dio consacrami. Vieni ad abitare dentro me! Spirito di Dio guariscimi. Spirito di Dio rinnovami. Spirito di Dio consacrami. Vieni ad abitare dentro me! Spirito di Dio guariscici. Spirito di Dio rinnovaci. Spirito di Dio consacraci. Vieni ad abitare dentro noi! Spirito di Dio riempici. Spirito di Dio battezzaci. Spirito di Dio consacraci. Vieni ad abitare dentro noi!",
      "categoria": ["ordinario"],
      "url": "canti/spirito-di-dio",
      "fileName": "spirito-di-dio.html"
    },
    {
      "id": 141,
      "titolo": "Su ali d'aquila",
      "testo": "Tu che abiti al riparo del Signore e che dimori alla sua ombra dì al Signore: \"Mio rifugio, mia roccia in cui confido\". E ti rialzerà, ti solleverà su ali d'aquila ti reggerà, sulla brezza dell'alba ti farà brillar come il sole, così nelle sue mani vivrai. Dal laccio del cacciatore ti libererà e dalla carestia che distrugge. Poi ti coprirà con le sue ali e rifugio troverai. E ti rialzerà, ti solleverà su ali d'aquila ti reggerà, sulla brezza dell'alba ti farà brillar come il sole, così nelle sue mani vivrai. Non devi temere i terrori della notte né freccia che vola di giorno. Mille cadranno al tuo fianco, ma nulla ti colpirà. E ti rialzerà, ti solleverà su ali d'aquila ti reggerà, sulla brezza dell'alba ti farà brillar come il sole, così nelle sue mani vivrai. Perchè ai Suoi angeli ha dato un comando di preservarti in tutte le tue vie. Ti porteranno sulle loro mani contro la pietra non inciamperai. E ti rialzerà, ti solleverà su ali d'aquila ti reggerà, sulla brezza dell'alba ti farà brillar come il sole, così nelle sue mani vivrai. E ti rialzer ò , ti solleverò su ali d'aquila ti reggerò sulla brezza dell'alba ti farò brillar come il sole, così nelle mie mani vivrai.",
      "categoria": ["ordinario"],
      "url": "canti/su-ali-d-aquila",
      "fileName": "su-ali-d-aquila.html"
    },
    {
      "id": 142,
      "titolo": "Sulla tua parola (Pietro vai)",
      "testo": "Signore, ho pescato tutto il giorno, le reti son rimaste sempre vuote, s'è fatto tardi, a casa ora ritorno, Signore son deluso e me ne vado. La vita con me è sempre stata dura e niente mai mi dà soddisfazione. La strada in cui mi guidi è insicura, sono stanco e ora non aspetto più. Pietro vai, fidati di me, getta ancora in acqua le tue reti, prendi ancora il largo sulla mia parola, con la mia potenza io ti farò pescatore di uomini. Maestro dimmi cosa devo fare, insegnami, Signore dove andare Gesù dammi la forza di partire la forza di lasciare le mie cose. Questa famiglia che mi son creato, le barche che a fatica ho conquistato, la casa, la mia terra, la mia gente, Signore, dammi Tu una fede forte. Pietro vai, fidati di me, la mia Chiesa su di te io fonderò, manderò lo Spirito, ti darò coraggio, donerò la forza dell'amore per il Regno di Dio.",
      "categoria": ["ordinario"],
      "url": "canti/sulla-tua-parola-pietro-vai",
      "fileName": "sulla-tua-parola-pietro-vai.html"
    },
    {
      "id": 143,
      "titolo": "Te al centro del mio cuore",
      "testo": "Ho bisogno di incontrarti nel mio cuore, di trovare Te di stare insieme a Te, unico riferimento del mio andare, unica ragione Tu, unico sostegno Tu, al centro del mio cuore ci sei solo Tu. Anche il cielo gira intorno e non ha pace, ma c’è un punto fermo è quella stella là la stella polare è fissa ed è la sola, la stella polare Tu, la stella sicura Tu, al centro del mio cuore ci sei solo tu. Tutto ruota intorno a Te, in funzione di Te, e poi non importa il “come”, il “dome” e il “se”. Che Tu splenda sempre al centro del mio cuore il significato allora sarai Tu quello che farò sarà soltanto amore, unico sostegno Tu, la stella polare Tu, al centro del mio cuore ci sei solo Tu. Tutto ruota intorno a Te, in funzione di Te, e poi non importa il “come”, il “dome” e il “se”.",
      "categoria": ["ordinario"],
      "url": "canti/te-al-centro-del-mio-cuore",
      "fileName": "te-al-centro-del-mio-cuore.html"
    },
    {
      "id": 144,
      "titolo": "Te deum (italiano)",
      "testo": "Noi ti lodiamo, Dio, ti proclamiamo Signore. O eterno Padre, tutta la terra ti adora. A te cantano gli angeli e tutte le potenze dei cieli: Santo, Santo, Santo il Signore Dio dell'universo. I cieli e la terra sono pieni della tua gloria. Ti acclama il coro degli apostoli e la candida schiera dei martiri; le voci dei profeti si uniscono nella tua lode; la santa Chiesa proclama la tua gloria, adora il tuo unico Figlio, e lo Spirito Santo Paraclito. O Cristo, re della gloria, eterno Figlio del Padre, tu nascesti dalla Vergine Madre per la salvezza dell'uomo. Vincitore della morte, hai aperto ai credenti il regno dei cieli. Tu siedi alla destra di Dio, nella gloria del Padre. Verrai a giudicare il mondo alla fine dei tempi. Soccorri i tuoi figli, Signore, che hai redento col tuo sangue prezioso. Accoglici nella tua gloria nell'assemblea dei santi. Salva il tuo popolo, Signore, guida e proteggi i tuoi figli. Ogni giorno ti benediciamo, lodiamo il tuo nome per sempre. Degnati oggi, Signore, di custodirci senza peccato. Sia sempre con noi la tua misericordia: in te abbiamo sperato. Pietà di noi, Signore, pietà di noi. Tu sei la nostra speranza, non saremo confusi in eterno.",
      "categoria": ["natale", "avvento"],
      "url": "canti/te-deum-italiano",
      "fileName": "te-deum-italiano.html"
    },
    {
      "id": 145,
      "titolo": "Te deum (latino)",
      "testo": "Te Deum laudamus: Te Dominum confitemur, Te æternum Patrem, omnis terra veneratur. Tibi omnes angeli, tibi cæli et universæ potestates: tibi cherubim et seraphim incessabili voce proclamant: Sanctus, Sanctus, Sanctus Dominus Deus Sabaoth. Pleni sunt cæli et terra maiestatis gloriæ tuæ Te gloriosus Apostolorum chorus, te prophetarum laudabilis numerus, te martyrum candidatus laudat exercitus. Te per orbem terrarum sancta confitetur Ecclesia, Patrem immensæ maiestatis; venerandum tuum verum et unicum Filium; Sanctum quoque Paraclitum Spiritum. Tu rex gloriæ, Christe. Tu Patris sempiternum es Filius. Tu, ad liberandum suscepturus hominem, non horruisti Virginis uterum. Tu, devicto mortis aculeo, aperuisti credentibus regna cælorum. Tu ad dexteram Dei sedes, in gloria Patris. Iudex crederis esse venturus. Te ergo quæsumus, tuis famuli subveni, quos pretioso sanguine redemisti. Æterna fac cum sanctis tuis in gloria numerari. Salvum fac populum tuum, Domine, et benedic hereditati tuæ. Et rege eos, et extolle illos usque in æternum. Per singulos dies benedicimus te; et laudamus nomen tuum in sæculum, et in sæculum sæculi. Dignare, Domine, die isto sine peccato nos custodire. Miserere nostri, Domine, miserere nostri. Fiat misericordia tua, Domine, super nos, quemadmodum speravimus in te. In te, Domine, speravi: non confundar in æternum.",
      "categoria": ["liturgia"],
      "url": "canti/te-deum-latino",
      "fileName": "te-deum-latino.html"
    },
    {
      "id": 146,
      "titolo": "Te lodiamo, Trinità",
      "testo": "Te lodiamo, Trinità, nostro Dio, ti adoriamo; Padre dell'umanità, la tua gloria proclamiamo. Te lodiamo, Trinità, per l'immensa tua bontà. Tutto il mondo annuncia te: tu lo hai fatto come un segno. Ogni uomo porta in sé il sigillo del tuo regno. Te lodiamo, Trinità, per l'immensa tua bontà. Noi crediamo solo in te, nostro Padre e Creatore; noi speriamo solo in te, Gesù Cristo, Salvatore. Te lodiamo, Trinità, per l'immensa tua bontà. Infinita carità, Santo Spirito d'amore, luce, pace e verità, regna sempre nel mio cuore. Te lodiamo, Trinità, per l'immensa tua bontà.",
      "categoria": ["liturgia"],
      "url": "canti/te-lodiamo-trinita",
      "fileName": "te-lodiamo-trinita.html"
    },
    {
      "id": 147,
      "titolo": "Ti darò un cuore nuovo",
      "testo": "Ti darò un cuore nuovo popolo mio, il mio Spirito effonderò in te, toglierò da te il cuore di pietra, un cuore di carne ti darò popolo mio. Da tutte le nazioni io vi radunerò, vi mostrerò la strada della vita, e vivrà chi la seguirà. Ti darò un cuore nuovo popolo mio, il mio Spirito effonderò in te, toglierò da te il cuore di pietra, un cuore di carne ti darò popolo mio. Vi aspergerò con acqua, e puri vi farò, dagli idoli sarete liberati, questa è la mia libertà. Ti darò un cuore nuovo popolo mio, il mio Spirito effonderò in te, toglierò da te il cuore di pietra, un cuore di carne ti darò popolo mio. Mio popolo sarete, le genti lo vedranno, abiterete dentro la mia casa, e vedrete il mio volto. Ti darò un cuore nuovo popolo mio, il mio Spirito effonderò in te, toglierò da te il cuore di pietra, un cuore di carne ti darò popolo mio.",
      "categoria": ["ordinario"],
      "url": "canti/ti-daro-un-cuore-nuovo",
      "fileName": "ti-daro-un-cuore-nuovo.html"
    },
    {
      "id": 148,
      "titolo": "Ti esalto Dio mio re",
      "testo": "Ti esalto Dio mio Re, canterò in eterno a Te, io voglio lodarti Signor, e benedirti. Alleluia! Il Signore è degno di ogni lode, non si può misurar la sua grandezza, ogni vivente proclami la sua gloria, la sua opera è giustizia e verità. Ti esalto Dio mio Re, canterò in eterno a Te, io voglio lodarti Signor, e benedirti. Alleluia! Il Signore è paziente e pietoso, lento all’ira e ricco di grazia, tenerezza per ogni creatura, il Signore è buono verso tutti. Ti esalto Dio mio Re, canterò in eterno a Te, io voglio lodarti Signor, e benedirti. Alleluia! Il Signore sostiene chi vacilla e rialza chiunque è caduto, gli occhi di tutti ricercano il suo volto, la sua mano provvede loro il cibo. Ti esalto Dio mio Re, canterò in eterno a Te, io voglio lodarti Signor, e benedirti. Alleluia! Il Signore protegge chi lo teme, e disperde i superbi di cuore; Egli ascolta il grido del suo servo, ogni lingua benedica il suo nome. Ti esalto Dio mio Re, canterò in eterno a Te, io voglio lodarti Signor, e benedirti. Alleluia!",
      "categoria": ["liturgia"],
      "url": "canti/ti-esalto-dio-mio-re",
      "fileName": "ti-esalto-dio-mio-re.html"
    },
    {
      "id": 149,
      "titolo": "Ti lodiamo e t'adoriamo",
      "testo": "Ti lodiamo e t'adoriamo, Cristo Signor. Ti lodiamo e t'adoriamo, Cristo Signor. Ti seguiamo nel cammino, ti seguiamo nel cammino, ti seguiamo nel cammino, Cristo Signor. Ti lodiamo e t'adoriamo, Cristo Signor. Ti lodiamo e t'adoriamo, Cristo Signor. Ti doniam la nostra vita, ti doniam la nostra vita, ti doniam la nostra vita, Cristo Signor. Ti lodiamo e t'adoriamo, Cristo Signor. Ti lodiamo e t'adoriamo, Cristo Signor. Diamo a Te tutta la gloria, diamo a Te tutta la gloria, diamo a Te tutta la gloria, Cristo Signor. Ti lodiamo e t'adoriamo, Cristo Signor. Ti lodiamo e t'adoriamo, Cristo Signor.",
      "categoria": ["liturgia"],
      "url": "canti/ti-lodiamo-e-t-adoriamo",
      "fileName": "ti-lodiamo-e-t-adoriamo.html"
    },
    {
      "id": 150,
      "titolo": "Ti offriamo Signore",
      "testo": "Ti offriamo Signore il nostro vivere con tutto il peso e la gioia dei giorni. Ti offriamo Signore le nostre mani, molte volte son vuote ma ricercano te. Ti offriamo Signore la vita del mondo e nelle tue mani ricominciamo con te. Ti offriamo Signore la vita del mondo e nelle tue mani ricominciamo con te. Ti offriamo Signore le nostre croci, il coraggio di amare e i santi di oggi. Ti offriamo Signore le nostre forze perché il tuo volere sia in cielo e in terra. Ti offriamo Signore la vita del mondo e nelle tue mani ricominciamo con te. Ti offriamo Signore la vita del mondo e nelle tue mani ricominciamo con te. Ti offriamo Signore queste speranze, le nostre famiglie e i bambini del mondo. Ti offriamo Signore la nostra Chiesa, la tua famiglia su tutta la terra. Ti offriamo Signore la vita del mondo e nelle tue mani ricominciamo con te. Ti offriamo Signore la vita del mondo e nelle tue mani ricominciamo con te. Ti offriamo Signore i nostri errori, peccato e tristezza, perdonaci ancora. Ti offriamo Signore chi soffre ancora, catene e ingiustizia e cerca la pace. Ti offriamo Signore la vita del mondo e nelle tue mani ricominciamo con te. Ti offriamo Signore la vita del mondo e nelle tue mani ricominciamo con te.",
      "categoria": ["ordinario"],
      "url": "canti/ti-offriamo-signore",
      "fileName": "ti-offriamo-signore.html"
    },
    {
      "id": 151,
      "titolo": "Tu scendi dalle stelle",
      "testo": "Tu scendi dalle stelle, o Re del cielo, e vieni in una grotta al freddo e al gelo, e vieni in una grotta al freddo e al gelo. Oh bambino mio divino, io ti vedo qui a tremar; Oh Dio Beato. Ah! Quanto ti costò l'avermi amato! Ah! Quanto ti costò l'avermi amato! A te, che sei del mondo il Creatore, mancaron panni e fuoco, o mio Signore, mancaron panni e fuoco, o mio Signore. Caro eletto pargoletto, quanto questa povertà più m'innamora. Giacché ti fece amor povero ancora. Giacché ti fece amor povero ancora.",
      "categoria": ["natale", "avvento"],
      "url": "canti/tu-scendi-dalle-stelle",
      "fileName": "tu-scendi-dalle-stelle.html"
    },
    {
      "id": 152,
      "titolo": "Tu sei la mia vita",
      "testo": "Tu sei la mia vita altro io non ho, Tu sei la mia strada la mia verità, nella tua parola io camminerò finché avrò respiro fino a quando tu vorrai. Non avrò paura sai, se Tu sei con me: io ti prego resta con me. Credo in Te Signore nato da Maria, figlio eterno e Santo, uomo come noi, morto per amore, vivo in mezzo a noi. Una cosa sola con il Padre e con i tuoi. Fino a quando io lo so, Tu ritornerai per aprirci il Regno di Dio. Tu sei la mia forza altro io non ho, Tu sei la mia pace la mia libertà, niente nella vita ci separerà, so che la tua mano forte non mi lascerà. So che da ogni male Tu mi libererai, e nel tuo perdono vivrò. Padre della vita noi crediamo in Te, figlio Salvatore noi speriamo in Te, Spirito d'amore vieni in mezzo a noi, Tu da mille strade ci raduni in unità. E per mille strade poi, dove Tu vorrai, noi saremo il seme di Dio.",
      "categoria": ["natale", "avvento"],
      "url": "canti/tu-sei-la-mia-vita",
      "fileName": "tu-sei-la-mia-vita.html"
    },
    {
      "id": 153,
      "titolo": "Tu sei",
      "testo": "Tu sei la prima stella del mattino, tu sei la nostra grande nostalgia, tu sei il cielo chiaro dopo la paura, dopo la paura, d'esserci perduti e tornerà la vita, in questo mare. Soffierà, soffierà, il vento forte della vita, soffierà sulle vele e le gonfierà di te. Soffierà, soffierà, il vento forte della vita, soffierà sulle vele e le gonfierà di te. Tu sei, l'unico volto della pace, tu sei, speranza nelle nostre mani. Tu sei, il vento nuovo sulle nostre ali, sulle nostre ali, soffierà la vita e gonfierà le vele, per questo mare. Soffierà, soffierà, il vento forte della vita, soffierà sulle vele e le gonfierà di te. Soffierà, soffierà, il vento forte della vita, soffierà sulle vele e le gonfierà di te.",
      "categoria": ["ordinario"],
      "url": "canti/tu-sei",
      "fileName": "tu-sei.html"
    },
    {
      "id": 154,
      "titolo": "Tutta la terra attende",
      "testo": "Tutta la terra attende impaziente che si rivelino i Figli di Dio. E soffre ancora le doglie del parto, aspetta il suo Messia. Germoglio della radice di Jesse ti innalzi segno per noi. Vieni Signore a salvare il tuo popolo, dona la libertà. Vieni Signore a salvare il tuo popolo, dona la libertà. Tutta la terra attende impaziente che si rivelino i Figli di Dio. E soffre ancora le doglie del parto, aspetta il suo Messia. Oh chiave della famiglia di Davide, ci apri il regno di Dio. Vieni Signore, rischiara le tenebre, vinci l’oscurità. Vieni Signore, rischiara le tenebre, vinci l’oscurità. Tutta la terra attende impaziente che si rivelino i Figli di Dio. E soffre ancora le doglie del parto, aspetta il suo Messia. Re delle genti sostieni la chiesa, pietra angolare sei tu. Vieni Signore e salva il tuo popolo, tutta l’umanità. Vieni Signore e salva il tuo popolo, tutta l’umanità. Tutta la terra attende impaziente che si rivelino i Figli di Dio. E soffre ancora le doglie del parto, aspetta il suo Messia. Tutta la terra attende impaziente, aspetta il suo Messia.",
      "categoria": ["maria"],
      "url": "canti/tutta-la-terra-attende",
      "fileName": "tutta-la-terra-attende.html"
    },
    {
      "id": 155,
      "titolo": "Venite fedeli",
      "testo": "Venite fedeli, l’angelo ci invita, venite, venite a Betlemme. Nasce per noi Cristo Salvatore. Venite, adoriamo, venite, adoriamo, venite adoriamo il Signore Gesù. La luce del mondo brilla in una grotta, la fede ci guida a Betlemme. Nasce per noi Cristo Salvatore. Venite, adoriamo, venite, adoriamo, venite adoriamo il Signore Gesù. La notte risplende, tutto il mondo attende, seguiamo i pastori a Betlemme. Nasce per noi Cristo Salvatore. Venite, adoriamo, venite, adoriamo, venite adoriamo il Signore Gesù. Il figlio di Dio, Re dell’universo, si è fatto bambino a Betlemme. Nasce per noi Cristo Salvatore. Venite, adoriamo, venite, adoriamo, venite adoriamo il Signore Gesù. “Sia gloria nei cieli, pace sulla terra” un angelo annuncia a Betlemme. Nasce per noi Cristo Salvatore. Venite, adoriamo, venite, adoriamo, venite adoriamo il Signore Gesù.",
      "categoria": ["natale", "avvento"],
      "url": "canti/venite-fedeli",
      "fileName": "venite-fedeli.html"
    },
    {
      "id": 156,
      "titolo": "Verbum panis",
      "testo": "Prima del tempo, prima ancora che la terra cominciasse a vivere, il verbo era presso Dio. Venne nel mondo, e per non abbandonarci in questo viaggio ci lasciò tutto se stesso come pane. Verbum caro factum est, verbum panis factum est. Verbum caro factum est, verbum panis factum est. Qui spezzi ancora il pane in mezzo a noi e chiunque mangerà non avrà più fame. Qui vive la tua chiesa intorno a te, dove ognuno troverà la sua vera casa. Verbum caro factum est, verbum panis factum est. Verbum caro factum est, verbum panis. Prima del tempo, prima ancora che la terra cominciasse a vivere, il verbo era presso Dio. Venne nel mondo, e per non abbandonarci in questo viaggio ci lasciò tutto se stesso come pane. Verbum caro factum est, verbum panis factum est. Verbum caro factum est, verbum panis factum est. Qui spezzi ancora il pane in mezzo a noi e chiunque mangerà non avrà più fame. Qui vive la tua chiesa intorno a te, dove ognuno troverà la sua vera casa. Verbum caro factum est, verbum panis factum est. Verbum caro factum est, verbum panis factum est.",
      "categoria": ["ordinario"],
      "url": "canti/verbum-panis",
      "fileName": "verbum-panis.html"
    },
    {
      "id": 157,
      "titolo": "Vieni Santo Spirito di Dio",
      "testo": "Vieni, Santo Spirito di Dio, come vento soffia sulla chiesa! Vieni come fuoco, ardi in noi, e con te saremo veri testimoni di Gesù. Sei vento: spazza il cielo dalle nubi del timore, sei fuoco sciogli il gelo e accendi il nostro ardore. Spirito creatore, scendi su di noi! Vieni, Santo Spirito di Dio, come vento soffia sulla chiesa! Vieni come fuoco, ardi in noi, e con te saremo veri testimoni di Gesù. Tu bruci tutti i semi di morte e di peccato; Tu scuoti le certezze che ingannano la vita. Fonte di sapienza, scendi su di noi! Vieni, Santo Spirito di Dio, come vento soffia sulla chiesa! Vieni come fuoco, ardi in noi, e con te saremo veri testimoni di Gesù. Tu sei coraggio e forza nelle lotte della vita; Tu sei l’amore vero, sostegno nella prova. Spirito d’amore, scendi su di noi! Vieni, Santo Spirito di Dio, come vento soffia sulla chiesa! Vieni come fuoco, ardi in noi, e con te saremo veri testimoni di Gesù.",
      "categoria": ["liturgia"],
      "url": "canti/vieni-santo-spirito-di-dio",
      "fileName": "vieni-santo-spirito-di-dio.html"
    },
    {
      "id": 158,
      "titolo": "Vieni Spirito di Cristo",
      "testo": "Vieni, vieni, Spirito d’amore ad insegnare le cose di Dio. Vieni, vieni, Spirito di pace a suggerir le cose che Lui ha detto a noi. Noi t’invochiamo, Spirito di Cristo, vieni Tu dentro di noi, cambia i nostri occhi, fa’ che noi vediamo la bontà di Dio per noi. Vieni, vieni, Spirito d’amore ad insegnare le cose di Dio. Vieni, vieni, Spirito di pace a suggerir le cose che Lui ha detto a noi. Vieni, o Spirito, dai quattro venti e soffia su chi non ha la vita. Vieni, o Spirito, e soffia su di noi perché anche noi riviviamo. Vieni, vieni, Spirito d’amore ad insegnare le cose di Dio. Vieni, vieni, Spirito di pace a suggerir le cose che Lui ha detto a noi. Insegnaci a sperare, insegnaci ad amare, insegnaci a lodare Iddio, insegnaci a pregare, insegnaci la vita, insegnaci Tu l’unità. Vieni, vieni, Spirito d’amore ad insegnare le cose di Dio. Vieni, vieni, Spirito di pace a suggerir le cose che Lui ha detto a noi.",
      "categoria": ["ordinario"],
      "url": "canti/vieni-spirito-di-cristo",
      "fileName": "vieni-spirito-di-cristo.html"
    },
    {
      "id": 159,
      "titolo": "Vivere la vita",
      "testo": "Vivere la vita con le gioie e coi dolori di ogni giorno, è quello che Dio vuole da te. Vivere la vita e inabissarti nell'amore è il tuo destino, è quello che Dio vuole da te. Fare insieme agli altri la tua strada verso Lui, correre con i fratelli tuoi… Scoprirai allora il cielo dentro di te, una scia di luce lascerai. Vivere la vita è l'avventura più stupenda dell'amore, è quello che Dio vuole da te. Vivere la vita e generare ogni momento il paradiso è quello che Dio vuole da te. Vivere perché ritorni al mondo l'unità, perchè Dio sta nei fratelli tuoi… Scoprirai allora il cielo dentro di te, una scia di luce lascerai.",
      "categoria": ["ordinario"],
      "url": "canti/vivere-la-vita",
      "fileName": "vivere-la-vita.html"
    },
    {
      "id": 160,
      "titolo": "Vocazione",
      "testo": "Era un giorno come tanti altri e quel giorno lui passò. Era un uomo come tutti gli altri e passando mi chiamò. Come lo sapesse che il mio nome era proprio quello, come mai vedesse proprio me nella sua vita, non lo so. Era un giorno come tanti altri e quel giorno mi chiamò. Tu Dio che conosci il nome mio, fa che ascoltando la tua voce io ricordi dove porta la tua strada, nella vita all’incontro con te. Era un’alba triste e senza vita e qualcuno mi chiamò. Era un uomo come tanti altri, ma la voce, quella no. Quante volte un uomo con il nome giusto mi ha chiamato una volta sola l’ho sentito pronunciare con amore. Era un uomo come nessun altro e quel giorno mi chiamò. Tu Dio che conosci il nome mio, fa che ascoltando la tua voce io ricordi dove porta la tua strada, nella vita all’incontro con te.",
      "categoria": ["ordinario"],
      "url": "canti/vocazione",
      "fileName": "vocazione.html"
    }
  ]
}